[
    {
        "guid": "https://lenta.ru/news/2021/12/18/petro/",
        "author": "Марина Совина",
        "title": "Порошенко бежал из Украины",
        "link": "https://lenta.ru/news/2021/12/18/petro/",
        "description": "\n    Бывший президент Украины Петр Порошенко покинул страну. Политик отправился в турне в Турцию и Польшу. ГБР Украины пыталось вручить Порошенко повестку о вызове на допрос по делу о содействии терроризму за организацию поставок угля из неподконтрольной Киеву части Донбасса. Однако тот проигнорировал следователей.\n  ",
        "pubDate": "Sat, 18 Dec 2021 06:31:46 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/izbili/",
        "author": "Марина Совина",
        "title": "Российские подростки жестоко избили мужчину на улице",
        "link": "https://lenta.ru/news/2021/12/18/izbili/",
        "description": "\n    В Екатеринбурге двое подростков жестоко избили мужчину, который шел по улице домой с работы. Проходившая поблизости девочка услышала крики и начала останавливать машины на дороге, чтобы позвать на помощь. Нападавшие ничего не похитили у пострадавшего. Полиция проводит проверку по данному факту.\n  ",
        "pubDate": "Sat, 18 Dec 2021 06:22:02 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/kris/",
        "author": "Марина Совина",
        "title": "Еще одна женщина обвинила звезду «Секса в большом городе» в изнасиловании",
        "link": "https://lenta.ru/news/2021/12/18/kris/",
        "description": "\n    Число женщин, обвинивших звезду «Секса в большом городе» Криса Нота в сексуальном насилии, выросло до трех. По словам потерпевшей, в 2010 году, когда ей было 18 лет, она работала в ресторане, где Нот был постоянным гостем. В один из вечеров он застал девушку одну в помещении, начал целовать ее и стянул колготки.\n  ",
        "pubDate": "Sat, 18 Dec 2021 06:06:03 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/sahar/",
        "author": "Марина Совина",
        "title": "Диетолог назвала продукты со «скрытым» сахаром",
        "link": "https://lenta.ru/news/2021/12/18/sahar/",
        "description": "\n    Кандидат медицинских наук, терапевт, диетолог Юлия Пигарева сообщила, что продукты могут содержать сахар, даже если на этикетке он не указан. Так, к продуктам, содержащим «скрытый» сахар относятся газированные напитки, готовые соусы, фруктовые йогурты и творожные массы, а также различные мюсли. \n  ",
        "pubDate": "Sat, 18 Dec 2021 05:55:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/olimpiada/",
        "author": "Марина Совина",
        "title": "Посол Китая предупредил Токио о последствиях дипломатического бойкота Олимпиады",
        "link": "https://lenta.ru/news/2021/12/18/olimpiada/",
        "description": "\n    Посол Китая в Японии Кун Сюанью предупредил о возможном ущербе отношениям стран в случае присоединения Токио к дипломатическому бойкоту Олимпиады в 2022 году. Дипломат призвал власти Японии проявлять осторожность и блокировать такой опасный шаг. Ранее к тотальному бойкоту Олимпиады призвали в Европарламенте. \n  ",
        "pubDate": "Sat, 18 Dec 2021 05:41:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/bread/",
        "author": "Марина Совина",
        "title": "На Украине предупредили о проблемах с поставками хлеба",
        "link": "https://lenta.ru/news/2021/12/18/bread/",
        "description": "\n    Ассоциации хлебопекарной отрасли Украины предупредили президента Владимира Зеленскома и правительство о возможных проблемах с поставками хлеба за высоких цен на газ. Производители заявили, что деятельность хлебопекарных предприятий становится убыточной из-за роста цены на газ, сырье и других расходов. \n  ",
        "pubDate": "Sat, 18 Dec 2021 05:38:29 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/gosti/",
        "author": "Марина Совина",
        "title": "Восемь человек погибли на свадьбе из-за врезавшегося в толпу гостей автобуса",
        "link": "https://lenta.ru/news/2021/12/18/gosti/",
        "description": "\n    Автобус врезался в толпу людей во время празднования свадьбы в пакистанской провинции Пенджаб. Восемь человек погибли, еще девять получили различные травмы. По предварительным данным, причиной аварии мог стать сильный туман. Водитель скрылся с места происшествия.\n  ",
        "pubDate": "Sat, 18 Dec 2021 05:30:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/kiva/",
        "author": "Марина Совина",
        "title": "На Украине раскрыли «тайные договоренности» США и России о присоединении Крыма",
        "link": "https://lenta.ru/news/2021/12/18/kiva/",
        "description": "\n    Депутат Верховной Рады от партии «Оппозиционная платформа — За жизнь» Илья Кива заявил, что США «тайно согласились» на воссоединение Крыма с Россией. «Крым Украина отдала России вместе с Америкой по существующим договоренностям за тот государственный переворот, который произошел у нас в 2014 году», — сказал он. \n  ",
        "pubDate": "Sat, 18 Dec 2021 05:16:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/ru_china/",
        "author": "Марина Совина",
        "title": "Посол Антонов назвал сближающий Россию и Китай фактор",
        "link": "https://lenta.ru/news/2021/12/18/ru_china/",
        "description": "\n    Международная политическая обстановка подталкивает Россию и Китай к укреплению стратегического партнерства. При этом посол России в США Анатолий Антонов отметил, что в отличие от США и их союзников по НАТО, у России и КНР нет геополитических планов и целей в отношении какого бы то ни было суверенного государства.\n  ",
        "pubDate": "Sat, 18 Dec 2021 05:05:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/lindner/",
        "author": "Марина Совина",
        "title": "В Германии заявили об отсутствии связи запуска «Северного потока-2» с политикой",
        "link": "https://lenta.ru/news/2021/12/18/lindner/",
        "description": "\n    Глава Минфина Германии, лидер Свободной демократической партии Кристиан Линднер заявил об отсутствии связи вопроса запуска газопровода «Северный поток-2» с политикой. Он пояснил, что Федеральное сетевое агентство изучает возможность ввода трубопровода в эксплуатацию в соответствии с европейским законодательством.\n  ",
        "pubDate": "Sat, 18 Dec 2021 05:00:06 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/bilan/",
        "author": "Марина Совина",
        "title": "Билан заявил о сожалении из-за публичных откровений на камеру",
        "link": "https://lenta.ru/news/2021/12/18/bilan/",
        "description": "\n    Российский певец Дима Билан заявил о сожалении из-за своих публичных откровений на камеру. Ведущий поинтересовался у гостя, как тот относится к тотальной искренности знаменитостей. «Считаю, что это ошибка. Потому что спустя время и года, раз и накрывает! Думаешь: «Какого хрена я все про себя рассказал?», — отметил он.\n  ",
        "pubDate": "Sat, 18 Dec 2021 04:50:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/bengal/",
        "author": "Марина Совина",
        "title": "В МЧС рассказали о правильном использовании бенгальских огней и хлопушек",
        "link": "https://lenta.ru/news/2021/12/18/bengal/",
        "description": "\n    В преддверии новогодних праздников в МЧС дали советы по правильному использованию бенгальских огней, хлопушек и фейерверков. В ведомстве напомнили, что новогодние хлопушки нельзя использовать возле открытого пламени, а бенгальские огни в целях безопасности лучше поджигать на улице. \n  ",
        "pubDate": "Sat, 18 Dec 2021 04:35:24 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/razvedka/",
        "author": "Марина Совина",
        "title": "В Белоруссии рассказали о ведущих в стране разведку самолетах США",
        "link": "https://lenta.ru/news/2021/12/18/razvedka/",
        "description": "\n    Заместитель государственного секретаря Совбеза Белоруссии генерал-майор Владимир Арчаков рассказал, что самолеты ВВС ведут разведку на территории страны. Он уточнил, что самолеты ведут оптико-электронную разведку западных районов республики, а также радиоэлектронную разведку на всю глубину территории страны.\n  ",
        "pubDate": "Sat, 18 Dec 2021 04:21:59 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/belyidom/",
        "author": "Марина Совина",
        "title": "В Белом доме оценили предложения России по гарантиям безопасности",
        "link": "https://lenta.ru/news/2021/12/18/belyidom/",
        "description": "\n    Белый дом часть считает предложений России, содержащихся в проекте Договора между Россией и США о гарантиях безопасности, неприемлемыми. Такое мнение агентству Bloomberg раскрыл высокопоставленный представитель администрации президента Джо Байдена. \n  ",
        "pubDate": "Sat, 18 Dec 2021 04:20:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/omicron/",
        "author": "Марина Совина",
        "title": "Медики сравнили опасность омикрон-штамма и варианта дельта",
        "link": "https://lenta.ru/news/2021/12/18/omicron/",
        "description": "\n    В Южно-Африканской Республике (ЮАР), где распространился омикрон-штамм коронавируса, фиксируется снижение уровня госпитализации за последние дни. Глава Минздрава Джо Фаахла заявил, по итогам второй недели четвертой волны COVID-19 в стране госпитализированы были только 1,7 процента инфицированных.  \n  ",
        "pubDate": "Sat, 18 Dec 2021 04:12:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/destroyed/",
        "author": "Марина Совина",
        "title": "В Белоруссии предрекли уничтожение Прибалтики в случае конфликта в Европе",
        "link": "https://lenta.ru/news/2021/12/18/destroyed/",
        "description": "\n    В случае крупного конфликта в Европе страны Прибалтики будут уничтожены, в военном плане они ничего из себя не представляют. Заместитель государственного секретаря СБ Владимир Арчаков отметил, что основная опасность поведения прибалтийских стран заключается в «постоянном и буквально нелепом» нагнетании обстановки.\n  ",
        "pubDate": "Sat, 18 Dec 2021 04:00:39 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/deficit/",
        "author": "Марина Совина",
        "title": "Россиян предупредили о дефиците кофе",
        "link": "https://lenta.ru/news/2021/12/18/deficit/",
        "description": "\n    Эксперты предупредили россиян о дефиците кофе. Продукт на бирже подорожал почти до максимума за десять лет. Отмечается, что стоимость наиболее востребованного сорта кофе — арабики — в 2021 году выросла примерно на 80 процентов. Это объясняется проблемами, которые возникли у ключевых экспортеров. \n  ",
        "pubDate": "Sat, 18 Dec 2021 03:53:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/don/",
        "author": "Марина Совина",
        "title": "Россия официально вышла из Договора по открытому небу",
        "link": "https://lenta.ru/news/2021/12/18/don/",
        "description": "\n    Россия в субботу, 18 декабря, официально вышла из Договора по открытому небу (ДОН), приостановив выполнение своих обязательств по этому соглашению. Москва уже направила депозитариям договора — Венгрии и Канаде — и другим государствам-участникам соответствующее уведомление.\n  ",
        "pubDate": "Sat, 18 Dec 2021 03:44:23 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/antonov/",
        "author": "Марина Совина",
        "title": "Посол России обвинил США в миграционном кризисе на границе ЕС",
        "link": "https://lenta.ru/news/2021/12/18/antonov/",
        "description": "\n    Посол РФ в США Анатолий Антонов заявил, что миграционный кризис на восточных границах ЕС возник не по вине Минска, а стал результатом попыток Запада навязать миру свое видение демократии. По его словам, такая деятельность США на протяжении последних десятилетий стала причиной серии региональных конфликтов  \n  ",
        "pubDate": "Sat, 18 Dec 2021 03:35:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/propaganda/",
        "author": "Марина Совина",
        "title": "В России заявили об абсолютной безосновательной пропаганде США",
        "link": "https://lenta.ru/news/2021/12/18/propaganda/",
        "description": "\n    Обвинения России в «агрессивных планах в отношении соседнего государства» со стороны США — безосновательная пропаганда Вашингтона, заявил российский посол Анатолий Антонов. Он подчеркнул, что гипотетическое членство Украины в НАТО выходит за «красные линии» национальных интересов России.\n  ",
        "pubDate": "Sat, 18 Dec 2021 03:20:15 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/poroshenko/",
        "author": "Марина Совина",
        "title": "В Раде раскрыли возможное местонахождение Порошенко",
        "link": "https://lenta.ru/news/2021/12/18/poroshenko/",
        "description": "\n    Покинувший Украину бывший президент страны Петр Порошенко может скрываться от правосудия в Москве. Согласно сообщению его партии «Европейская солидарность», 18-19 декабря Порошенко проведет в Турции ряд встреч, в частности, с Константинопольским патриархом Варфоломеем.\n  ",
        "pubDate": "Sat, 18 Dec 2021 03:10:29 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/antonov_sp2/",
        "author": "Марина Совина",
        "title": "Посол России объяснил угрозы США в адрес «Северного потока-2»",
        "link": "https://lenta.ru/news/2021/12/18/antonov_sp2/",
        "description": "\n    Посол России в США Анатолий Антонов объяснил недобросовестной конкуренцией угрозы Вашингтона в адрес участников проекта строительства газопровода «Северный поток-2». Он напомнил, что Москва неоднократно заявляла, что газопровод является исключительно коммерческим проектом. \n  ",
        "pubDate": "Sat, 18 Dec 2021 03:07:20 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/coffee/",
        "author": "Марина Совина",
        "title": "Раскрыт повышающий бодрящий эффект от кофе прием",
        "link": "https://lenta.ru/news/2021/12/18/coffee/",
        "description": "\n    Научный сотрудник Института высшей нервной деятельности и нейрофизиологии РАН Татьяна Блохина назвала прием, повышающий бодрящий эффект от кофе. По ее словам, злоупотребление этим напитком приводит к тому, что он перестает бодрить, так как организм привыкает к нему и становится менее восприимчивым.   \n  ",
        "pubDate": "Sat, 18 Dec 2021 03:02:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/minskie/",
        "author": "Марина Совина",
        "title": "В России увидели способ заставить Украину соблюдать Минские соглашения",
        "link": "https://lenta.ru/news/2021/12/18/minskie/",
        "description": "\n    Россия хочет, чтобы Вашингтон простимулировал Украину к выполнению Минских соглашений и послал сигнал о недопустимости из ревизии. По мнению Антонова, у США есть ресурсы, чтобы заставить украинского президента Владимира Зеленского к соблюдать и выполять условия документа.\n  ",
        "pubDate": "Sat, 18 Dec 2021 02:50:12 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/nepriemlemo/",
        "author": "Марина Совина",
        "title": "Раскрыто мнение Белого дома о предложениях России по гарантиям безопасности",
        "link": "https://lenta.ru/news/2021/12/18/nepriemlemo/",
        "description": "\n    Белый дом считает часть предложений России, содержащихся в проекте Договора между Россией и США о гарантиях безопасности, неприемлемыми, рассказал высокопоставленный представитель администрации президента Джо Байдена. При этом, по словам неназванного чиновника, некоторые предложения Вашингтон считает полезными.\n  ",
        "pubDate": "Sat, 18 Dec 2021 02:40:40 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/devalvacia/",
        "author": "Марина Совина",
        "title": "Названы наиболее устойчивые к девальвации валюты",
        "link": "https://lenta.ru/news/2021/12/18/devalvacia/",
        "description": "\n    За период с 1970-х годов наиболее устойчивыми к девальвации валютами оказались швейцарский франк, японская иена и датская крона. Только в семи случаях годовое падение превышало 10 процентов и в восьми случаях рост по итогам года превышал 10 процентов.\n  ",
        "pubDate": "Sat, 18 Dec 2021 02:40:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/free/",
        "author": "Марина Совина",
        "title": "Голикова призвала отпраздновать Новый год в режиме COVID-free",
        "link": "https://lenta.ru/news/2021/12/18/free/",
        "description": "\n    Вице-премьер России Татьяна Голикова призвала отпраздновать Новый год в режиме COVID-free. «Что особенно важно, праздники не должны привести к новому витку заболеваемости в России: обязательно соблюдение ограничительных мер и проведение мероприятий в режиме COVID-free», — заявила она. \n  ",
        "pubDate": "Sat, 18 Dec 2021 02:25:21 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/novirus/",
        "author": "Марина Совина",
        "title": "Ученые объяснили невосприимчивость некоторых людей к коронавирусу",
        "link": "https://lenta.ru/news/2021/12/18/novirus/",
        "description": "\n    Некоторые люди могут оказаться невосприимчивы к COVID-19 из-за перекрестного иммунитета, выработанного после других коронавирусов, циркулирующих среди человечества на протяжении тысячелетий. Если люди встречались к одним из тех четырех типов коронавируса, то сейчас они могут иметь перекрестный иммунитет.\n  ",
        "pubDate": "Sat, 18 Dec 2021 02:15:41 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/alga/",
        "author": "Платон Щукин",
        "title": "Планы по спасению планеты вынудили британцев покупать уголь в Казахстане",
        "link": "https://lenta.ru/news/2021/12/18/alga/",
        "description": "\n    Исторической железной дороге Bodmin and Wenford Railway приходится импортировать в Великобританию уголь из Казахстана. Она использовала топливо из шахты в Южном Уэльсе, единственного оставшегося источника добываемого в Великобритании угля, но шахту вскоре должны закрыть из-за пагубного воздействия на окружающую среду.\n  ",
        "pubDate": "Sat, 18 Dec 2021 02:03:52 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/scorpion/",
        "author": "Марина Совина",
        "title": "11-летнюю россиянку укусил выпрыгнувший из игрушек скорпион",
        "link": "https://lenta.ru/news/2021/12/18/scorpion/",
        "description": "\n    В Подмосковье 11-летнюю девочку укусил выпрыгнувший из мешка с игрушками скорпион. Инцидент произошел в деревне Тарасково Наро-Фоминского района. По словам мамы ребенка, девочка высыпала игрушки из мешка, после чего оттуда неожиданно выпрыгнуло животное и укусило в руку. \n  ",
        "pubDate": "Sat, 18 Dec 2021 01:51:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/vucic/",
        "author": "Марина Совина",
        "title": "Вучич подсчитал выгоду Сербии от газового договора с Россией",
        "link": "https://lenta.ru/news/2021/12/18/vucic/",
        "description": "\n    Договор с Россией о поставках газа Сербии по 270 долларов на шесть месяцев позволяет Белграду сэкономить 8,6 миллиона долларов в сутки. Об этом заявил президент страны Александр Вучич. Он подчеркнул, что полученная Сербией цена в шесть раз меньше, чем на европейской бирже. \n  ",
        "pubDate": "Sat, 18 Dec 2021 01:47:31 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/covid/",
        "author": "Марина Совина",
        "title": "Глава Минздрава Германии лично привил двух детей от COVID-19",
        "link": "https://lenta.ru/news/2021/12/18/covid/",
        "description": "\n    Глава Министерства здравоохранения Германии Карл Лаутербах в пятницу, 17 декабря, лично сделал прививки двум детям в ходе визита в прививочный центр в Ганновере. В Германии с текущей недели началась вакцинация детей в возрасте 5-11 лет. Ранее она была одобрено Евросоюзом и экспертным советом ФРГ по вакцинации. <br />\n  ",
        "pubDate": "Sat, 18 Dec 2021 01:34:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/otkaz/",
        "author": "Марина Совина",
        "title": "Сотни ученых призвали Байдена отказаться от права первого ядерного удара",
        "link": "https://lenta.ru/news/2021/12/18/otkaz/",
        "description": "\n    Сотни ученых призвали президента США Джо Байдена официально заявить, что Вашингтон не планирует первым применять ядерное оружие. По данным издания, около 700 представителей научного сообщества, среди которых 21 лауреат Нобелевской премии, направили соответствующее письмо американскому президенту.\n  ",
        "pubDate": "Sat, 18 Dec 2021 01:23:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/help/",
        "author": "Марина Совина",
        "title": "Украина обратилась за помощью к Германии",
        "link": "https://lenta.ru/news/2021/12/18/help/",
        "description": "\n    Заместитель главы офиса президента Украины Роман Машовец провел встречу с госсекретарем Федерального министерства иностранных дел ФРГ Тобиасом Линднером, в ходе которой предложил Берлину увеличить помощь Киеву для укрепления безопасности. Также Машовец сообщил Линднеру о ситуации с безопасностью на востоке страны. \n  ",
        "pubDate": "Sat, 18 Dec 2021 01:08:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/isk/",
        "author": "Марина Совина",
        "title": "В RT прокомментировали иск от немецкого регулятора",
        "link": "https://lenta.ru/news/2021/12/18/isk/",
        "description": "\n    Иск к телеканалу RT DE в Германии совершенно необоснован и даже абсурден, написала заместитель главного редактора RT Анна Белкина. Белкина подчеркнула, что у телеканала есть права на вещание в Германии и других 32 странах Европы, которые были получены в соответствии со всеми применимыми европейскими законами.\n  ",
        "pubDate": "Sat, 18 Dec 2021 01:05:42 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/parlament/",
        "author": "Марина Совина",
        "title": "На Украине предрекли смену парламента",
        "link": "https://lenta.ru/news/2021/12/18/parlament/",
        "description": "\n    Депутат Верховной Рады Украины, сопредседатель фракции партии «Оппозиционная платформа — За жизнь» Юрий Бойко предрек смену парламента страны в 2022 году. «В первую очередь нужно поменять парламент, я убежден, что в начале следующего года мы это сделаем», — заявил Бойко.\n  ",
        "pubDate": "Sat, 18 Dec 2021 01:03:06 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/bears/",
        "author": "Платон Щукин",
        "title": "Российский экономист предсказал рост цен по мармеладным мишкам",
        "link": "https://lenta.ru/news/2021/12/17/bears/",
        "description": "\n    Экономисту Александру Абрамову удалось составить более точный, чем у Центробанка, прогноз инфляции в России. Прийти к достаточно достоверным показателям специалисту по финансовым рынкам университета РАНХиГС удалось благодаря регулярному мониторингу цен на мармеладных мишек и 11 других продуктов питания.\n  ",
        "pubDate": "Sat, 18 Dec 2021 01:01:44 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/fire/",
        "author": "Марина Совина",
        "title": "В Петербурге во время пожара на строящемся корабле пострадали четыре человека",
        "link": "https://lenta.ru/news/2021/12/18/fire/",
        "description": "\n    В Санкт-Петербурге вечером в пятницу, 17 декабря, начался пожар на строящемся корабле «Проворный». Возгорание произошло на судостроительном заводе «Северная верфь». Площадь пожара составила 800 квадратных метров. В результате происшествия пострадали четыре человек, один из которых находится в тяжелом состоянии.\n  ",
        "pubDate": "Sat, 18 Dec 2021 00:52:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/pentagon/",
        "author": "Марина Совина",
        "title": "США и Германия обсудили действия России в Восточной Европе",
        "link": "https://lenta.ru/news/2021/12/18/pentagon/",
        "description": "\n    Министры обороны США и Германии Ллойд Остин и Кристина Ламбрехт обсудили совместные действия для противодействия различным угрозам, а также действия России в Восточной Европе. Киев и западные страны в последнее время выражают обеспокоенность в связи с якобы усилением «агрессивных действий» со стороны России.\n  ",
        "pubDate": "Sat, 18 Dec 2021 00:51:27 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/berbock/",
        "author": "Марина Совина",
        "title": "В Германии предостерегли о последствиях действий главы МИД против России",
        "link": "https://lenta.ru/news/2021/12/18/berbock/",
        "description": "\n    Член немецкой правой партии «Альтернатива для Германии» Альберт Брайнингер предостерег о последствиях действий главы МИД Германии Анналены Бербок против России и газопровода «Северный поток-2». По его мнению, они не «внушают оптимизм» и могут расколоть недавно созданную в Германии правящую коалицию.\n  ",
        "pubDate": "Sat, 18 Dec 2021 00:47:32 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/lewa/",
        "author": "Николай Костюков",
        "title": "Левандовски побил рекорд Герда Мюллера",
        "link": "https://lenta.ru/news/2021/12/18/lewa/",
        "description": "\n    Нападающий мюнхенской «Баварии» Роберт Левандовски отметился забитым мячом в матче 17-го тура чемпионата Германии против «Вольфсбурга». 33-летний польский форвард довел количество забитых мячей за календарный год до 43. Таким образом, он побил рекорд Герда Мюллера, который в 1972 году записал на свой счет 42 гола.\n  ",
        "pubDate": "Sat, 18 Dec 2021 00:40:49 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/shtamm/",
        "author": "Никита Абрамов",
        "title": "Биолог назвала способы защититься от омикрон-штамма коронавируса",
        "link": "https://lenta.ru/news/2021/12/18/shtamm/",
        "description": "\n    Защититься от омикрон-штамма коронавируса помогут правильное ношение масок и отказ от походов в аптеки, куда ходят люди в начальной стадии заболевания. Такие способы назвала доктор биологических наук, профессор Школы системной биологии университета Джорджа Мейсона (США) Анча Баранова в разговоре с «Лентой.ру».\n  ",
        "pubDate": "Sat, 18 Dec 2021 00:33:30 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/vucic/",
        "author": "Марина Совина",
        "title": "Вучич назвал виновных в европейском энергетическом кризисе",
        "link": "https://lenta.ru/news/2021/12/17/vucic/",
        "description": "\n    Подорожание электроэнергии и энергетический кризис в Европе вызваны безответственными и глупыми заявлениями европейских политиков. С таким заявлением выступил президент Сербии Александар Вучич. Он подчеркнул, что в Европейском союзе и на мировом рынке наступил «ад» благодаря безответственным политикам из Европы. \n  ",
        "pubDate": "Sat, 18 Dec 2021 00:30:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/18/baranovaprognoz/",
        "author": "Никита Абрамов",
        "title": "Биолог дала прогноз по распространению омикрон-штамма в России",
        "link": "https://lenta.ru/news/2021/12/18/baranovaprognoz/",
        "description": "\n    Прогнозы по распространению омикрон-штамма коронавируса практически не отличаются в разных странах, поэтому в России также стоит ожидать новую волну заболеваемости, вызванную очередным вариантом вируса из ЮАР. Такой прогноз по распространению нового штамма коронавируса в России дала биолог Анча Баранова.\n  ",
        "pubDate": "Sat, 18 Dec 2021 00:24:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/gradskii/",
        "author": "Марина Совина",
        "title": "Дети Градского помогут участникам «Голоса» из команды отца в подготовке номеров",
        "link": "https://lenta.ru/news/2021/12/17/gradskii/",
        "description": "\n    Дочь народного артиста России, певца и композитора Александра Градского Мария заявила, что они с братом Даниилом помогут участникам из команды отца в подготовке номеров для шоу «Голос». «Сложно это, для нас с Даней тоже очень непросто, но так сложилось», — сказала Мария Градская.\n  ",
        "pubDate": "Sat, 18 Dec 2021 00:10:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/fedone/",
        "author": "Николай Костюков",
        "title": "Федун озвучил ежегодные траты на «Спартак»",
        "link": "https://lenta.ru/news/2021/12/17/fedone/",
        "description": "\n    Владелец «Спартака» Леонид Федун раскрыл ежегодные траты на клуб. 65-летний предприниматель и вице-президент «Лукойла» заявил, что не отошел от дел и по-прежнему вовлечен в управление «Спартаком». Он признался, что содержание клуба — большое удовольстве. По словам Федуна, на клуб ежегодно уходит 6-7 миллиарда рублей.\n  ",
        "pubDate": "Fri, 17 Dec 2021 23:56:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/provorniy/",
        "author": "Марина Совина",
        "title": "Названы возможные причины пожара на строящемся корабле в Санкт-Петербурге",
        "link": "https://lenta.ru/news/2021/12/17/provorniy/",
        "description": "\n    Причиной возгорания на строящемся военном корабле «Проворный» на заводе «Северная верфь» в Петербурге могло стать нарушение правил пожарной безопасности. Сообщается, что пожар начался около семи вечера, дым было видно практически с любой точки юга города. Работу пожарных осложняет наличие лакокрасочных материалов.\n  ",
        "pubDate": "Fri, 17 Dec 2021 23:50:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/sevpotok/",
        "author": "Марина Совина",
        "title": "На Украине привели новые аргументы против «Северного потока-2»",
        "link": "https://lenta.ru/news/2021/12/17/sevpotok/",
        "description": "\n    «Оператор ГТС Украины» привел Федеральному министерству экономики и защиты климата Германии новые аргументы наличия рисков и последствий в случае сертификации газопровода «Северный поток-2». Об этом заявила директор по вопросам взаимодействия с госорганами и международными организациями ОГТСУ Ольга Белькова. \n  ",
        "pubDate": "Fri, 17 Dec 2021 23:49:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/poroshen/",
        "author": "Марина Совина",
        "title": "Порошенко покинул Украину",
        "link": "https://lenta.ru/news/2021/12/17/poroshen/",
        "description": "\n    Бывший президент Украины Петр Порошенко в пятницу, 17 декабря, покинул страну. Об этом сообщила его партия «Европейская солидарность». Отмечается, что экс-президент Украины отправился в турне в Турцию и Польшу, где проведет ряд встреч и примет участие в международной конференции.\n  ",
        "pubDate": "Fri, 17 Dec 2021 23:47:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/salli/",
        "author": "Марина Совина",
        "title": "Советник президента США высказался о решении Путина по ситуации вокруг Украины",
        "link": "https://lenta.ru/news/2021/12/17/salli/",
        "description": "\n    Советник президента США по нацбезопасности Джейк Салливан заявил, что президент России Владимир Путин пока не принял решение, обострять ли ситуацию вокруг Украины. «По нынешней оценке правительства США, он еще не принял решение. В этом с последней недели ничего не изменилось», — говорится в заявлении Салливана.\n  ",
        "pubDate": "Fri, 17 Dec 2021 23:40:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/salli/",
        "author": "Марина Совина",
        "title": "Советник президента США высказался о решении Путина по ситуации вокруг Украины",
        "link": "https://lenta.ru/news/2021/12/17/salli/",
        "description": "\n    Советник президента США по нацбезопасности Джейк Салливан заявил, что президент России Владимир Путин пока не принял решение, обострять ли ситуацию вокруг Украины. «По нынешней оценке правительства США, он еще не принял решение. В этом с последней недели ничего не изменилось», — говорится в заявлении Салливана.\n  ",
        "pubDate": "Fri, 17 Dec 2021 23:40:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/povtor/",
        "author": "Марина Совина",
        "title": "Оценена вероятность повторного заболевания COVID-19 из-за омикрон-штамма",
        "link": "https://lenta.ru/news/2021/12/17/povtor/",
        "description": "\n    Люди, которые переболели COVID-19, могут в пять раз чаще повторно заражаться коронавирусом в случае с омикрон-штаммом по сравнению с дельта-штаммом. В настоящее время не обнаружено доказательств того, что новый вариант COVID-19 представляет меньшую угрозу, чем дельта-штамм. \n  ",
        "pubDate": "Fri, 17 Dec 2021 23:31:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/sallivan/",
        "author": "Марина Совина",
        "title": "В США рассказали о новых пакетах военной помощи для Украины",
        "link": "https://lenta.ru/news/2021/12/17/sallivan/",
        "description": "\n    Соединенные Штаты готовят для Украины новые потенциальные пакеты дополнительной военной помощи, заявил помощник президента США по национальной безопасности Джейк Салливан. По его словам, Вашингтон регулярно «оценивает дополнительные потребности», которые имеются у Киева.\n  ",
        "pubDate": "Fri, 17 Dec 2021 23:24:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/uvazhenie/",
        "author": "Марина Совина",
        "title": "В Киеве прокомментировали предложения России по гарантиям безопасности",
        "link": "https://lenta.ru/news/2021/12/17/uvazhenie/",
        "description": "\n    Спикер министерства иностранных дел Украины Олег Николенко заявил, что только НАТО и само государство вправе решать вектор дальнейшего развития их отношений. Так он прокомментировал распространенные МИД России проекты соглашений с США и НАТО о гарантиях безопасности. <br />\n  ",
        "pubDate": "Fri, 17 Dec 2021 23:15:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/localised/",
        "author": "Марина Совина",
        "title": "Пожар на строящемся военном корабле в Санкт-Петербурге локализовали",
        "link": "https://lenta.ru/news/2021/12/17/localised/",
        "description": "\n    Пожар на строящемся военном корабле «Проворный» на заводе «Северная верфь» в Санкт-Петербурге локализован. Об этом сообщили в главном управлении МЧС по городу. «Пожар на Корабельной улице, 6 в Санкт-Петербурге локализован. Происходило горение на строящемся объекте. В 22:49 огонь локализован», — сообщили в пресс-службе.\n  ",
        "pubDate": "Fri, 17 Dec 2021 23:09:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/salo/",
        "author": "Марина Совина",
        "title": "В Раде назвали способ распознать «настоящего украинца»",
        "link": "https://lenta.ru/news/2021/12/17/salo/",
        "description": "\n    Депутат Верховной Рады Николай Тищенко рассказал о проверке на «настоящих украинцев». «Я генетически настроенный украинец. Всех проверяю на этот важный пищевой вкус: если ты сало не ешь — ты не украинец», — отметил он. Тищенко заявил, что президент страны Владимир Зеленский является настоящим украинцем. \n  ",
        "pubDate": "Fri, 17 Dec 2021 23:07:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/promise/",
        "author": "Марина Совина",
        "title": "США пообещали Киеву не принимать решения о будущем Украины без ее участия",
        "link": "https://lenta.ru/news/2021/12/17/promise/",
        "description": "\n    Помощник Госсекретаря США по делам Европы и Евразии Карен Донфрид подтвердила во время визита в Киев, что Вашингтон не намерен принимать решения и вести дискуссии о будущем Украины без ее участия.  Об этом сообщила заместитель руководителя пресс-службы Госдепартамента Джалина Портер.\n  ",
        "pubDate": "Fri, 17 Dec 2021 23:05:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/covavax/",
        "author": "Марина Совина",
        "title": "ВОЗ одобрила девятую вакцину против коронавируса",
        "link": "https://lenta.ru/news/2021/12/17/covavax/",
        "description": "\n    Всемирная организация здравоохранения (ВОЗ) одобрила вакцину против коронавируса CovavaxTM, изготовленную индийским Институтом сыворотки по лицензии американской компании Novavax. Двухкомпонентный препарат стал девятым из разрешенных организацией для чрезвычайного использования. \n  ",
        "pubDate": "Fri, 17 Dec 2021 23:04:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/europe/",
        "author": "Марина Совина",
        "title": "Страны Северной Европы и Балтии не приняли предложения России по НАТО",
        "link": "https://lenta.ru/news/2021/12/17/europe/",
        "description": "\n    Министры обороны государств Северной Европы и Балтии заявили, что западные страны не могут согласиться с предложениями России по НАТО. Уточняется, что во встрече приняли участие главы военных ведомств Финляндии, Эстонии, Швеции, Дании, Норвегии, Латвии, Литвы и Исландии. \n  ",
        "pubDate": "Fri, 17 Dec 2021 23:00:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/kamala/",
        "author": "Марина Совина",
        "title": "Байден назвал Камалу Харрис президентом США",
        "link": "https://lenta.ru/news/2021/12/17/kamala/",
        "description": "\n    Президент США Джо Байден по ошибке назвал главой государства вице-президента Камалу Харрис. «Я из Делавэра. А что касается президента Харрис, <...> мои друзья и близкие, мы все разделяем гордость, которую вы чувствуете в этот день», — заявил политик на церемонии вручения дипломов в Университете Южной Каролины.  \n  ",
        "pubDate": "Fri, 17 Dec 2021 22:51:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/too_heavy/",
        "author": "Николай Костюков",
        "title": "Тяжеловес UFC провалил взвешивание и попал в историю",
        "link": "https://lenta.ru/news/2021/12/17/too_heavy/",
        "description": "\n    Новозеландский боец смешанного стиля (MMA) Джастин Тафа провалил взвешивание перед турниром Абсолютного бойцовского чемпионата (UFC). 28-летний новозеландец стал первым в истории UFC бойцом, не сумевшим вписаться в лимит тяжелого веса (120 килограммов).\n  ",
        "pubDate": "Fri, 17 Dec 2021 22:42:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/koval/",
        "author": "Марина Совина",
        "title": "Мишустин уволил главу Росжелдора",
        "link": "https://lenta.ru/news/2021/12/17/koval/",
        "description": "\n    Премьер-министр России Михаил Мишустин уволил главу Федерального агентства железнодорожного транспорта (Росжелдора) Игоря Коваля. Как говорится в документе, Коваля уволили в связи с переходом на другую работу. Исполнять обязанности главы ведомства будет заместитель руководителя Росжелдора Александр Иванов.<br />\n  ",
        "pubDate": "Fri, 17 Dec 2021 22:36:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/delo/",
        "author": "Марина Совина",
        "title": "В Польше возбудят дело против бежавшего в Белоруссию солдата",
        "link": "https://lenta.ru/news/2021/12/17/delo/",
        "description": "\n    Военная жандармерия Польши заявила, что в отношении сбежавшего в Белоруссию из Польши солдата Эмиля Чечко будет возбуждено уголовное дело по статье «дезертирство». Об этом сообщается в Twitter жандармерии.  Отмечается, что ему грозит от одного до десяти лет лишения свободы.   \n  ",
        "pubDate": "Fri, 17 Dec 2021 22:35:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/trash/",
        "author": "Нина Ташевская",
        "title": "Россиянке пригрозили выселением из-за беспорядка в квартире",
        "link": "https://lenta.ru/news/2021/12/17/trash/",
        "description": "\n    В Перми судебные приставы пригрозили выселением из квартиры женщине, которая довела жилое помещение до антисанитарного состояния. Россиянка и ее сын сильно осложнили жизнь соседям — жуткий запах, исходящий из квартиры, затрудняет передвижение по подъезду. Женщине дали месяц на уборку.\n  ",
        "pubDate": "Fri, 17 Dec 2021 22:26:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/chumakov/",
        "author": "Марина Совина",
        "title": "Центр Чумакова не посчитал нужным адаптировать «Ковивак» к омикрон-штамму",
        "link": "https://lenta.ru/news/2021/12/17/chumakov/",
        "description": "\n    Центр имени Чумакова не посчитал нужным адаптировать разработанную его специалистами вакцину «Ковивак» к омикрон-штамму коронавируса. «По нашей технологии инактивированных вакцин нет смысла адаптировать вакцину к разным штаммам», — пояснил Ишмухаметов», — пояснил член-корреспондент РАН Айдар Ишмухаметов.\n  ",
        "pubDate": "Fri, 17 Dec 2021 22:25:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/fr/",
        "author": "Марина Совина",
        "title": "В европейской стране запретили концерты и фейерверки на Новый год",
        "link": "https://lenta.ru/news/2021/12/17/fr/",
        "description": "\n    Власти Франции приняли решение отменить фейерверки и концерты в новогоднюю ночь. Об этом в пятницу, 17 декабря, заявил премьер-министр страны Жан Кастекс. «Концерты и фейерверки будут запрещены вечером 31 декабря», — сказал он после заседания Совета обороны, где обсуждалась санитарно-эпидемиологическая ситуация.\n  ",
        "pubDate": "Fri, 17 Dec 2021 22:17:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/dialogue/",
        "author": "Марина Совина",
        "title": "В США заявили о готовности к диалогу с Россией",
        "link": "https://lenta.ru/news/2021/12/17/dialogue/",
        "description": "\n    США готовы к диалогу с Россией по безопасности в Европе, заявил помощник президента США по нацбезопасности Джейк Салливан. Он отметил, что в этой сфере США вели диалог с Россией долгие годы, иногда он давал плоды. В Вашингтоне ожидают, что в переговорах с Россией могут быть как успехи, так и неудачи.\n  ",
        "pubDate": "Fri, 17 Dec 2021 22:15:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/bank/",
        "author": "Марина Совина",
        "title": "Центробанк назвал худшую стратегию для инвестиций",
        "link": "https://lenta.ru/news/2021/12/17/bank/",
        "description": "\n    Председатель центробанка (ЦБ) Эльвира Набиуллина назвала худшей стратегией для инвестиций импульсивные финансовые решения, принятые под влиянием чужих советов и чужого примера. По ее словам, необходимо соизмерять именно не с чужим примером, а с собственным анализом доходов и расходов. \n  ",
        "pubDate": "Fri, 17 Dec 2021 22:12:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/glush/",
        "author": "Николай Костюков",
        "title": "Глушаков допустил возвращение в «Спартак»",
        "link": "https://lenta.ru/news/2021/12/17/glush/",
        "description": "\n    Российский полузащитник «Химок» Денис Глушаков допустил, что может вернуться в московский «Спартак», за который он выступал с 2013 по 2019 год. «Я очень хотел бы помочь команде. Когда уходил, я говорил, что хотел бы вернуться. Вместе со \"Спартаком\" я выигрывал золото, у меня в клубе много друзей», — заявил он.<br />\n  ",
        "pubDate": "Fri, 17 Dec 2021 22:07:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/advokaty/",
        "author": "Марина Совина",
        "title": "Адвокаты арестованного в Швейцарии россиянина Клюшина пожаловались в ЕСПЧ",
        "link": "https://lenta.ru/news/2021/12/17/advokaty/",
        "description": "\n    Адвокаты арестованного в Швейцарии по запросу США россиянина Владислава Клюшина направили жалобу в ЕСПЧ. Юристы просят суд приостановить его экстрадицию в Соединенные Штаты. Российское посольство в этой связи 17 декабря направило ноту в Федеральное ведомство юстиции Швейцарии.\n  ",
        "pubDate": "Fri, 17 Dec 2021 21:58:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/zel/",
        "author": "Марина Совина",
        "title": "Зеленский обсудил с Джонсоном шаги по деэскалации ситуации на Украине",
        "link": "https://lenta.ru/news/2021/12/17/zel/",
        "description": "\n    Президент Украины Владимир Зеленский сообщил, что обсудил по телефону с премьер-министром Великобритании Борисом Джонсоном вопросы энергобезопасности и шаги по деэскалации ситуации вокруг республики. «Ценю жесткую и неизменную поддержку Великобритании суверенитета и территориальной целостности Украины», — отметил он. \n  ",
        "pubDate": "Fri, 17 Dec 2021 21:46:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/weird_sale/",
        "author": "Нина Ташевская",
        "title": "Российский бизнесмен выставил на продажу квартиру с женщиной и тремя детьми",
        "link": "https://lenta.ru/news/2021/12/17/weird_sale/",
        "description": "\n    В Екатеринбурге бизнесмен выставил на продажу трехкомнатную квартиру, где прописана женщина с тремя детьми. Мужчина законным образом купил жилое помещение и имеет полное право распоряжаться им, но и у россиянки есть право на пожизненное проживание в квартире — как и у ее детей.\n  ",
        "pubDate": "Fri, 17 Dec 2021 21:41:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/komsomol/",
        "author": "Марина Совина",
        "title": "В Кремле прокомментировали отношение Минска к «Комсомольской правде»",
        "link": "https://lenta.ru/news/2021/12/17/komsomol/",
        "description": "\n    Пресс-секретарь президента России Дмитрий Песков заявил, что власти Белоруссии знают о сожалении Москвы в связи с отношением Минска к «Комсомольской правде». «Они знают, что мы весьма и весьма сожалеем о ситуации с \"Комсомольской правдой\", с другими нашими коллегами», — сказал пресс-секретарь.\n  ",
        "pubDate": "Fri, 17 Dec 2021 21:35:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/sputnik/",
        "author": "Марина Совина",
        "title": "Мурашко оценил эффективность «Спутника V» против омикрон-штамма",
        "link": "https://lenta.ru/news/2021/12/17/sputnik/",
        "description": "\n    Министр здравоохранения РФ Михаил Мурашко заявил, что «Спутник V» показывает хорошую вируснейтрализующую активность в отношение омикрон-штамма коронавируса, в особенности у тех, кто прошел ревакцинацию «Спутником Лайт». По его словам, своевременная ревакцинация играет важную роль для формирования эффективной защиты. \n  ",
        "pubDate": "Fri, 17 Dec 2021 21:26:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/pavel/",
        "author": "Николай Костюков",
        "title": "Мамаев сменит клуб",
        "link": "https://lenta.ru/news/2021/12/17/pavel/",
        "description": "\n    Российский полузащитник Павел Мамаев может продолжить карьеру в подмосковных «Химках». 33-летний хавбек успешно прошел медосмотр в «Химках». Ожидается, что в ближайшее время Мамаев сменит клуб: 31 декабря у бывшего футболиста сборной России истекает контракт с «Ростовом».<br />\n  ",
        "pubDate": "Fri, 17 Dec 2021 21:24:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/diabetes/",
        "author": "Дарья Кучерявых",
        "title": "Ведущий Первого канала назвал опасные для диабетиков продукты",
        "link": "https://lenta.ru/news/2021/12/17/diabetes/",
        "description": "\n    Ведущий Первого канала, кардиолог-реаниматолог Герман Гандельман предупредил о том, что алкоголь, грейпфрутовый сок, а также некоторые продукты питания могут быть опасны для людей с сахарным диабетом. Специалист пояснил, что они несовместимы с самым распространенным препаратом для лечения этой болезни — метформином.\n  ",
        "pubDate": "Fri, 17 Dec 2021 21:19:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/firemen/",
        "author": "Марина Совина",
        "title": "Пожару на строящемся корабле в Санкт-Петербурге присвоили высший ранг сложности",
        "link": "https://lenta.ru/news/2021/12/17/firemen/",
        "description": "\n    Пожару на корвете «Проворный» присвоен наивысший, четвертый ранг сложности. Площадь возгорания увеличилась до 800 квадратных метров, огонь охватил почти весь корабль. Уточняется, что возгорание произошло на верхней палубе. Три человека пострадали, двоих госпитализировали. \n  ",
        "pubDate": "Fri, 17 Dec 2021 21:15:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/mayk/",
        "author": "Марина Совина",
        "title": "Минюст расширил список иноагентов",
        "link": "https://lenta.ru/news/2021/12/17/mayk/",
        "description": "\n    Минюст России расширил список иностранных средств массовой информации (СМИ) и некоммерческих организаций (НКО), которые выполняют функции иностранного агента. В реестр включили автономную некоммерческую организацию по реализации социально-правовых программ «Лилит» и Дальневосточное общественное движение «Маяк».\n  ",
        "pubDate": "Fri, 17 Dec 2021 21:13:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/kidnapping/",
        "author": "Валентина Шварцман",
        "title": "Россиянку похитили в Камбодже",
        "link": "https://lenta.ru/news/2021/12/17/kidnapping/",
        "description": "\n    В Камбодже 30-летнюю россиянку Анастасию Шередько похитил гражданин Китая, с которым она познакомилась в интернете. Он требует от ее друзей выкуп в размере 10 тысяч долларов. Подругам и сестре девушки не удается связаться с ней уже шесть дней — по их словам, местные правоохранительные органы бездействуют.\n  ",
        "pubDate": "Fri, 17 Dec 2021 21:04:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/miner/",
        "author": "Леонид Микуляк",
        "title": "Мошенник «продал» майнеру чужой товар и обманом получил миллион рублей",
        "link": "https://lenta.ru/news/2021/12/17/miner/",
        "description": "\n    В Москве мошенник обманул 44-летнего майнера, «продав» ему товар другого человека — для этого преступник писал и желающему купить компьютерную технику, и продавцу техники. Он свел их друг с другом, в итоге покупатель перевел преступнику больше миллиона рублей, считая, что расплачивается за полученный товар.\n  ",
        "pubDate": "Fri, 17 Dec 2021 20:53:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/zapretstrany/",
        "author": "Мария Гейн",
        "title": "Россия ограничит въезд граждан одной страны из-за нового штамма",
        "link": "https://lenta.ru/news/2021/12/17/zapretstrany/",
        "description": "\n    С 19 декабря Россия ограничит въезд в страну иностранцев, живущих в Кении или посетивших ее в течение последний 14 дней. Соответствующее решение принято оперштабом в связи с ухудшением эпидемиологической обстановки из-за распространения нового омикрон-штамма коронавируса.\n  ",
        "pubDate": "Fri, 17 Dec 2021 20:47:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/rtgermany/",
        "author": "Маргарита Щигарева",
        "title": "В отношении RT начато расследование в Германии",
        "link": "https://lenta.ru/news/2021/12/17/rtgermany/",
        "description": "\n    Немецкий медиарегулятор сообщил о начале расследования в отношении российской сети RT. Причиной стало предполагаемое отсутствие у RT лицензии на вещание в ФРГ. Компании грозит штраф или запрет на вещание. \n  ",
        "pubDate": "Fri, 17 Dec 2021 20:47:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/rtgermany/",
        "author": "Маргарита Щигарева",
        "title": "В отношении RT начато расследование в Германии",
        "link": "https://lenta.ru/news/2021/12/17/rtgermany/",
        "description": "\n    Немецкий медиарегулятор сообщил о начале расследования в отношении российской сети RT. Причиной стало предполагаемое отсутствие у RT лицензии на вещание в ФРГ. Компании грозит штраф или запрет на вещание. \n  ",
        "pubDate": "Fri, 17 Dec 2021 20:47:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/tiktokfood/",
        "author": "Платон Щукин",
        "title": "TikTok начнет доставлять еду",
        "link": "https://lenta.ru/news/2021/12/17/tiktokfood/",
        "description": "\n    Видеосервис TikTok объявил о создании в США сети ресторанов под брендом TikTok Kitchen, которые будут заниматься доставкой готовой еды. Уже в марте в стране откроется 300 ресторанов. В меню будут самые популярные блюда в приложении, такие как «тикток-паста», «чипсы из макарон» и «кукурузные ребрышки».\n  ",
        "pubDate": "Fri, 17 Dec 2021 20:46:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/hot_n_cold/",
        "author": "Анна Аверьянова",
        "title": "Найдено универсальное спасение от жары и холода в домах",
        "link": "https://lenta.ru/news/2021/12/17/hot_n_cold/",
        "description": "\n    Ученые из Национального технологического университета Наньян в Сингапуре изобрели универсальное спасение от жары и холода в домах. Специалисты придумали покрытие для стекол, способное регулировать температуру в помещении. Материал автоматически реагирует на смену условий.\n  ",
        "pubDate": "Fri, 17 Dec 2021 20:39:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/un_reaction/",
        "author": "Екатерина Андреева",
        "title": "В ООН отреагировали на предложения России по гарантиям безопасности",
        "link": "https://lenta.ru/news/2021/12/17/un_reaction/",
        "description": "\n    В ООН поддерживают диалог Москвы и Вашингтона в контексте выдвинутых Россией предложений к США и НАТО по гарантиям безопасности. «Мы приветствуем диалог на различных уровнях между РФ и США, направленный на устранение разногласий, снижение напряженности и защиту регионального мира», — отметили в организации. \n  ",
        "pubDate": "Fri, 17 Dec 2021 20:39:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/ne_vstanesh/",
        "author": "Алевтина Запольская",
        "title": "В Белоруссии заявили о неспособных пережить ответ на санкции странах Евросоюза",
        "link": "https://lenta.ru/news/2021/12/17/ne_vstanesh/",
        "description": "\n    На любые санкции против Белоруссии будет дан адекватный ответ, который переживут не все страны Евросоюза, заявил пресс-секретарь белорусского МИД Анатолий Глаз. Однако чиновник не назвал конкретных стран ЕС, неспособных пережить белорусский ответ на введение санкций. Он призвал чиновников заняться проблемой мигрантов.\n  ",
        "pubDate": "Fri, 17 Dec 2021 20:36:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/be12/",
        "author": "Даниил Иринин",
        "title": "Украина откажется от советских самолетов-амфибий",
        "link": "https://lenta.ru/news/2021/12/17/be12/",
        "description": "\n    Украина откажется от советских вертолетов и самолетов. Командующий Военно-морскими силами Украины заявил о поиске нового вертолета для морской авиации. Машина заменит советские Ка-27 и Ка-29. Запчасти для вертолетов производят в России. В течение пяти лет Украина планирует найти замену самолету Бе-12. \n  ",
        "pubDate": "Fri, 17 Dec 2021 20:33:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/eu_propos/",
        "author": "Валентина Шварцман",
        "title": "В Евросоюзе отреагировали на предложения России по гарантиям безопасности",
        "link": "https://lenta.ru/news/2021/12/17/eu_propos/",
        "description": "\n    Россия должна уважать право суверенных государств свободно определять свою внешнюю политику и политику безопасности, а также принимать решения о вступлении в тот или иной альянс, заявил официальный представитель внешнеполитической службы Евросоюза Петер Стано в комментарии «Ленте.ру».\n  ",
        "pubDate": "Fri, 17 Dec 2021 20:33:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/tarasova_bolelshiki/",
        "author": "Николай Костюков",
        "title": "Татьяна Тарасова обратилась к поклонникам после госпитализации",
        "link": "https://lenta.ru/news/2021/12/17/tarasova_bolelshiki/",
        "description": "\n    Заслуженный тренер России по фигурному катанию Татьяна Тарасова поблагодарила поклонников за поддержку. 74-летняя Тарасова обратилась к поклонникам. Она отметила, что читает теплые пожелания и благодарит всех за поддержку и любовь. Тренер госпитализирована: она находится под наблюдением врачей уже неделю.\n  ",
        "pubDate": "Fri, 17 Dec 2021 20:32:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/verf_video/",
        "author": "Антон Похиляк",
        "title": "Появилось видео пожара на строящемся корабле в Петербурге",
        "link": "https://lenta.ru/news/2021/12/17/verf_video/",
        "description": "\n    Опубликовано видео с загоревшимся строящимся кораблем на верфи в Санкт-Петербурге. На снятых кадрах виден мощный пожар, полыхающий на верхних палубах строящегося судна, которое стоит на стапелях. Над местом происшествия поднимается мощный столб дыма, который виден и в других частях города.\n  ",
        "pubDate": "Fri, 17 Dec 2021 20:27:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/egypt/",
        "author": "Валентина Процкова",
        "title": "Россияне бюджетно съездили в Египет и описали отдых словами «тут совсем караул»",
        "link": "https://lenta.ru/news/2021/12/17/egypt/",
        "description": "\n    Российские туристы съездили в Египет за 15 тысяч рублей на неделю и поделились впечатлениями от отдыха. Одна из путешественниц заявила, что посетив африканскую страну по горящей путевке, она осталась сильно разочарована. «Гостиницу обещали уровня \"трешки\", по условиям же с трудом тянет на общагу», — заявила она. \n  ",
        "pubDate": "Fri, 17 Dec 2021 20:26:02 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/nope/",
        "author": "Платон Щукин",
        "title": "Власти США передумали помогать тысячам чернокожих фермеров",
        "link": "https://lenta.ru/news/2021/12/17/nope/",
        "description": "\n    Администрация президента США Джо Байдена задумала изменить план по списанию миллиардов долларов фермерских долгов, исходно ориентированный на представителей расовых меньшинств, и без помощи останутся тысячи чернокожих. Критерии, по которым цветные фермеры могли получить помощь, стали другими, и долги простят не всем.\n  ",
        "pubDate": "Fri, 17 Dec 2021 20:23:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/k_otvetu/",
        "author": "Виктория Кондратьева",
        "title": "Россия ответила на санкции Британии из-за дела Навального",
        "link": "https://lenta.ru/news/2021/12/17/k_otvetu/",
        "description": "\n    Россия вводит санкции против семи граждан Британии в качестве ответной меры на введение Лондоном ограничений против российских граждан из-за дела учредителя ФБК Алексея Навального. Мария Захарова заявила, что раскручивание санкционного маховика со стороны Британии сводит на нет усилия Москвы по нормализации отношений. \n  ",
        "pubDate": "Fri, 17 Dec 2021 20:22:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/conf/",
        "author": "Алевтина Запольская",
        "title": "В Туркмении провели специальную конференцию о стихотворении президента",
        "link": "https://lenta.ru/news/2021/12/17/conf/",
        "description": "\n    В столице Туркмении Ашхабаде провели специальную конференцию «Принцип мира Аркадага — это модель для мира», посвященную новому стихотворению президента страны Гурбангулы Бердымухамедова «Да здравствует мирная жизнь!» В специальном мероприятии приняли участие руководители и представители сферы культуры и искусства.\n  ",
        "pubDate": "Fri, 17 Dec 2021 20:12:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/jeans/",
        "author": "Айсель Эюбова",
        "title": "Раскрыт секрет заклепок на джинсах",
        "link": "https://lenta.ru/news/2021/12/17/jeans/",
        "description": "\n    Журналисты The Sun раскрыли секрет заклепок на джинсах. Согласно материалу, заклепки являются важной частью джинсов, поскольку они скрепляют ткань в тех местах, где она может порваться. Например, в области карманов. Основатели Levi Strauss & Co Джейкоб Дэвис и Леви Страусс получили в США патент на заклепки.\n  ",
        "pubDate": "Fri, 17 Dec 2021 20:12:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/pozhar/",
        "author": "Никита Абрамов",
        "title": "Появились подробности пожара на петербургской верфи",
        "link": "https://lenta.ru/news/2021/12/17/pozhar/",
        "description": "\n    Появились подробности пожара на судостроительном заводе «Северная верфь», где произошло возгорание корабля. По данным источника «Фонтанки», горит один из корветов, строящихся для нужд Минобороны. Отмечается, что огонь охватил ходовую рубку главного командного поста и башенно-мачтовую конструкцию.\n  ",
        "pubDate": "Fri, 17 Dec 2021 20:09:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/5g/",
        "author": "Андрей Ставицкий",
        "title": "«Защищающие» от 5G бусы оказались опасными",
        "link": "https://lenta.ru/news/2021/12/17/5g/",
        "description": "\n    Нидерландские ученые зафиксировали опасность украшений, которые позиционируются как аксессуары, защищающие от воздействия 5G. В исследовании Национального института общественного здравоохранения и окружающей среды (RIVM) говорится, что эксперты нашли в так называемых квантовых кулонах опасное ионизирующее излучение.\n  ",
        "pubDate": "Fri, 17 Dec 2021 20:04:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/pigcasso/",
        "author": "Никита Савин",
        "title": "Спасенная от забоя свинья написала картину и заработала два миллиона рублей",
        "link": "https://lenta.ru/news/2021/12/17/pigcasso/",
        "description": "\n    Картину свиньи из Южной Африки по кличке Пигкассо продали с аукциона за 20 тысяч фунтов стерлингов. Пигкассо спасла от забоя фермер по имени Джоанн Лефсон. Хозяйка заметила талант животного к живописи, когда к нему в загон случайно попали старые малярные кисточки. За пять лет Пигкассо создала сотни работ.\n  ",
        "pubDate": "Fri, 17 Dec 2021 20:04:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/ekat/",
        "author": "Любовь Ширижик",
        "title": "ФСБ поймала полицейского с мефедроном",
        "link": "https://lenta.ru/news/2021/12/17/ekat/",
        "description": "\n    В Екатеринбурге сотрудники ФСБ провели спецоперацию по задержанию сотрудника МВД. Капитан полиции был пойман с поличным, у него в кармане обнаружен пакетик с несколькими граммами вещества мефедрон. нформация о его причастности к незаконному обороту наркотиков была получена оперативным путем. Идет служебная проверка.\n  ",
        "pubDate": "Fri, 17 Dec 2021 20:02:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/france/",
        "author": "Николай Чигасов",
        "title": "Депутат Европарламента назвал Крым частью России",
        "link": "https://lenta.ru/news/2021/12/17/france/",
        "description": "\n    Во время своего выступления в Европарламенте депутат от Франции Тьерри Мариани заявил, что считает Крым частью России. Главной причиной этому он назвал референдум, на котром жители полуострова проголосовали за его включение в состав российских территорий. Он также отметил, что на Украину не хлынула волна мигрантов.\n  ",
        "pubDate": "Fri, 17 Dec 2021 20:01:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/snow/",
        "author": "Нина Ташевская",
        "title": "Звезда «Ликвидации» пожаловался на неубранный снег в Москве",
        "link": "https://lenta.ru/news/2021/12/17/snow/",
        "description": "\n    Заслуженный артист России Александр Семчев выразил недовольство уборкой снега в московских дворах. По его словам, нужно жаловаться на сложившуюся ситуацию мэру Москвы Сергею Собянину. Надо найти тех, кто отвечает за уборку улиц, подчеркнул звезда сериала «Ликвидация» в беседе с телевизионщиками.\n  ",
        "pubDate": "Fri, 17 Dec 2021 19:58:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/kfustudent/",
        "author": "Майя Пономаренко",
        "title": "В Казанском федеральном университете установили памятник первому студенту",
        "link": "https://lenta.ru/news/2021/12/17/kfustudent/",
        "description": "\n    Памятник писателю Сергею Аксакову, который считается первым в истории студентом Казанского федерального университета (КФУ), установили на территории учебного заведения. Автором гранитного бюста выступил мастер Салават Щербаков. Стоимость монумента, расположенном во внутреннем дворе КФУ, составила 900 тысяч рублей.\n  ",
        "pubDate": "Fri, 17 Dec 2021 19:56:00 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/russo_x_prigozhin/",
        "author": "Сергей Равин",
        "title": "Авраам Руссо подаcт заявление в полицию на Иосифа Пригожина",
        "link": "https://lenta.ru/news/2021/12/17/russo_x_prigozhin/",
        "description": "\n    Российский эстрадный певец Авраам Руссо подаcт заявление в полицию на продюсера Иосифа Пригожина. По словам юриста, шоумен в своих комментариях для СМИ назвал Руссо мошенником. Отмечается, что речь идет о конфликте пятнадцатилетней давности, когда музыкант предположил, что Пригожин принимал участие в покушении на него.\n  ",
        "pubDate": "Fri, 17 Dec 2021 19:37:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/volna/",
        "author": "Никита Абрамов",
        "title": "Россиянам предсказали «умноженную на два» волну заболеваемости при омикроне",
        "link": "https://lenta.ru/news/2021/12/17/volna/",
        "description": "\n    Волна заболеваемости при омикрон-штамме коронавируса будет в два раза мощнее, чем то, что было при дельте. Об этом заявил российский врач аллерголог-иммунолог Владимир Болибок. Он отметил, что число выявленных случаев COVID-19 зависит еще и от того, будут ли доступны ПЦР-тесты в необходимом количестве. \n  ",
        "pubDate": "Fri, 17 Dec 2021 19:36:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/myasnikov_sex/",
        "author": "Дарья Кучерявых",
        "title": "Доктор Мясников высказался о пользе секса",
        "link": "https://lenta.ru/news/2021/12/17/myasnikov_sex/",
        "description": "\n    Врач и телеведущий Александр Мясников в эфире программы «О самом главном» на канале «Россия 1» прокомментировал утверждение, что секс полезен для здоровья. Мясников напомнил, что в истории были зафиксированы случаи, когда мужчины умирали во время полового акта. Выпуск доступен на YouTube.\n  ",
        "pubDate": "Fri, 17 Dec 2021 19:34:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/meat_kills/",
        "author": "Анна Аверьянова",
        "title": "Мясо оказалось убийственным для людей",
        "link": "https://lenta.ru/news/2021/12/17/meat_kills/",
        "description": "\n    Ученые связали ежегодные преждевременные смерти 75 тысяч жителей Китая с растущим потреблением мяса в стране. Производство говядины и свинины загрязняет атмосферу убийственными для организмов людей веществами. Из навоза животных выделяется аммиак и мощный парниковый газ метан.\n  ",
        "pubDate": "Fri, 17 Dec 2021 19:33:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/spb_verf/",
        "author": "Антон Похиляк",
        "title": "В Петербурге на верфи загорелся строящийся корабль",
        "link": "https://lenta.ru/news/2021/12/17/spb_verf/",
        "description": "\n    В Санкт-Петербурге вечером 17 декабря начался пожар на строящемся корабле на судостроительном заводе «Северная верфь». По данным «Фонтанки», четыре человека пострадали, один из них находится в тяжелом состоянии. Площадь пожара на корабле составляет около 80 квадратных метров.\n  ",
        "pubDate": "Fri, 17 Dec 2021 19:32:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/rd/",
        "author": "Иван Потапов",
        "title": "Раскрыто место российских ракетных двигателей в мире",
        "link": "https://lenta.ru/news/2021/12/17/rd/",
        "description": "\n    По состоянию на первые 11,5 месяца 2021 года двигатели научно-производственного объединения (НПО) «Энергомаш» (входит в госкорпорацию «Роскосмос») обеспечили 21,5 процента мировых космических пусков. Место российских ракетных силовых агрегатов в мире раскрыла госкорпорация.\n  ",
        "pubDate": "Fri, 17 Dec 2021 19:29:24 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/smelostgramots/",
        "author": "Майя Пономаренко",
        "title": "16-летнему жителю Приморья вручили грамоту за мужество и смелость",
        "link": "https://lenta.ru/news/2021/12/17/smelostgramots/",
        "description": "\n    Следственный комитет вручил жителю Приморья почетную грамоту за мужество, смелость и решительность, проявленные при спасении людей в экстремальных условиях. 16-летнего Анатолия Ломакина наградили за спасение своих младших братьев двух и десяти лет во время пожара, случившегося в мае 2021 года. \n  ",
        "pubDate": "Fri, 17 Dec 2021 19:29:01 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/jake_paul/",
        "author": "Николай Костюков",
        "title": "Звезда YouTube Джейк Пол захотел тренироваться у Нурмагомедова",
        "link": "https://lenta.ru/news/2021/12/17/jake_paul/",
        "description": "\n    Американский блогер и звезда YouTube Джейк Пол заявил, что после выступлений по правилам бокса рассчитывает перейти в смешанные единоборства (MMA). Американец утверждает, что уже заручился поддержкой тренера Хавьера Мендеса из American Kickboxing Academy (AKA). Пол намерен тренироваться под руководством специалиста.\n  ",
        "pubDate": "Fri, 17 Dec 2021 19:28:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/elements/",
        "author": "Николай Чигасов",
        "title": "В США рассказали о неприемлемых элементах в предложениях России по безопасности",
        "link": "https://lenta.ru/news/2021/12/17/elements/",
        "description": "\n    В проектах договоров с США и НАТО по гарантиям безопасности, предложенных Россией, есть неприемлемые элементы. Об этом заявила высокопоставленный представитель американской администрации на брифинге. По ее словам, Вашингтон передаст Москве свои ответные предложения на следующей неделе.\n  ",
        "pubDate": "Fri, 17 Dec 2021 19:26:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/hotelki/",
        "author": "Георгий Нестеров",
        "title": "В Верховной Раде выступили против «хотелок» России относительно НАТО",
        "link": "https://lenta.ru/news/2021/12/17/hotelki/",
        "description": "\n    Председатель Верховной Рады Руслан Стефанчук заявил, что требования России к НАТО по отказу от расширения Североатлантического альянса нарушают суверенитет Украины. При этом он подчеркнул, что Москва не может высказывать «хотелки» относительно присоединения Киева к военному блоку.\n  ",
        "pubDate": "Fri, 17 Dec 2021 19:25:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/alisa_egor/",
        "author": "Варвара Кошечкина",
        "title": "Россиянка приютила дома лису Алису, енота Егора и трех африканских ежей",
        "link": "https://lenta.ru/news/2021/12/17/alisa_egor/",
        "description": "\n    У жительницы предместья Рабочего неожиданно появился домашний зоопарк: россиянка приютила дома лису Алису, енота Егора и трех африканских ежей. Женщина уточнила, что на участке сейчас проживают три кошки, четыре собаки, девять лошадей и птицы. Помимо этого, с домашними животными находятся лиса, енот и ежи.\n  ",
        "pubDate": "Fri, 17 Dec 2021 19:20:23 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/turkishlira/",
        "author": "Мария Гейн",
        "title": "Отдыхающие в Турции россияне почувствуют себя богачами из-за падения лиры",
        "link": "https://lenta.ru/news/2021/12/17/turkishlira/",
        "description": "\n    Туроператоры рассказали, как повлияет падение курса турецкой лиры на стоимость отдыха в стране. По словам экспертов, россияне могут значительно сэкономить на покупках и питании вне отелей. Например, обед для четверых человек обойдется примерно в 500 лир (2300 рублей), а футболка на рынке или в супермаркете — от 60 лир.\n  ",
        "pubDate": "Fri, 17 Dec 2021 19:14:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/biblioteka/",
        "author": "Мария Гейн",
        "title": "В Тульской области открылась первая библиотека нового поколения",
        "link": "https://lenta.ru/news/2021/12/17/biblioteka/",
        "description": "\n    В поселке Торхово Тульской области открылась первая модельная библиотека нового поколения. Как рассказала заместитель главы администрации Тулы Инесса Фельдман, в библиотечном пространстве будут не только традиционные книжные стеллажи и читальные залы, но и мультимедийные элементы.\n  ",
        "pubDate": "Fri, 17 Dec 2021 19:11:09 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/yakubko/",
        "author": "Николай Костюков",
        "title": "Бывший игрок клуба РПЛ вспомнил о самомнении Черчесова",
        "link": "https://lenta.ru/news/2021/12/17/yakubko/",
        "description": "\n    Бывший нападающий сборной Словакии и «Амкара» Мартин Якубко поделился впечатлениями о совместной работе с российским тренером Станиславом Черчесовым в пермском клубе в период с 2013-го по 2014 год. Словацкий игрок утверждает, что российский специалист не раз демонстрировал неуважение к окружающим.\n  ",
        "pubDate": "Fri, 17 Dec 2021 19:11:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/leopard/",
        "author": "Алиса Дмитриева",
        "title": "Фермер принял детенышей леопарда за котят и принес их домой",
        "link": "https://lenta.ru/news/2021/12/17/leopard/",
        "description": "\n    Индиец нашел на территории своей фермы детенышей леопарда и, приняв их за котят, отнес домой. Там он накормил детенышей, обогрел и искупал. Через несколько дней он заметил, что животные начали рычать. Тогда мужчина решил показать их соседям, которые и предположили, что это детеныши леопарда.\n  ",
        "pubDate": "Fri, 17 Dec 2021 19:09:06 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/strib/",
        "author": "Таисия Косинцева",
        "title": "Стриптиз невесты на собственной свадьбе попал на видео",
        "link": "https://lenta.ru/news/2021/12/17/strib/",
        "description": "\n    Невеста станцевала стриптиз для мужа во время церемонии бракосочетания в откровенном наряде и удивила пользователей сети. На размещенных в сети кадрах темнокожая виновница торжества танцует приватный танец для своего мужа. Она одета в откровенное сверкающее платье с открытой спиной, которое частично оголяет ее грудь.\n  ",
        "pubDate": "Fri, 17 Dec 2021 19:08:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/murder/",
        "author": "Нина Ташевская",
        "title": "Россиянин убил сына из-за квартиры",
        "link": "https://lenta.ru/news/2021/12/17/murder/",
        "description": "\n    Жителя города Невинномысска (Ставропольский край) заподозрили в убийстве сына из-за наследства. Предполагается, что 56-летний мужчина и его 31-летний отпрыск не смогли мирно поделить квартиру. Уже проведен осмотр места происшествия, назначен ряд судебных экспертиз. Подозреваемый заключен под стражу.\n  ",
        "pubDate": "Fri, 17 Dec 2021 19:06:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/bizz/",
        "author": "Софья Ермакова",
        "title": "Российский бизнес попросили не платить налоги другим странам",
        "link": "https://lenta.ru/news/2021/12/17/bizz/",
        "description": "\n    Министр финансов России Антон Силуанов попросил отечественные компании не пользоваться специальными налоговыми режимами в офшорах, так как в таком случае налоги уходят другим государствам. По его мнению, логичнее отдавать эти деньги в российскую казну. Силуанов комментировал внедрение фискального механизма Pillar 2.\n  ",
        "pubDate": "Fri, 17 Dec 2021 19:06:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/eslineputintokto/",
        "author": "Роман Кирьянов",
        "title": "Песков ответил на вопрос «кто, если не Путин?»",
        "link": "https://lenta.ru/news/2021/12/17/eslineputintokto/",
        "description": "\n    Альтернативой Владимиру Путину на посту президента России может стать любой человек, за которого проголосуют россияне. Об этом заявил пресс-секретарь президента Дмитрий Песков. Ранее он отмечал, что вопрос преемника президента пока не обсуждался, однако окончательное решение все равно примут на выборах россияне.\n  ",
        "pubDate": "Fri, 17 Dec 2021 19:05:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/meereemsk/",
        "author": "Леонид Микуляк",
        "title": "Суд отправил экс-участницу списка Forbes Ольгу Миримскую в изолятор",
        "link": "https://lenta.ru/news/2021/12/17/meereemsk/",
        "description": "\n    Басманный районный суд Москвы отправил экс-владелицу банка БКФ и экс-участницу списка Forbes мультимиллионершу Ольгу Миримскую под арест — она проведет в изоляторе два месяца. Ее подозревают в даче взятки в особо крупном размере сотруднику Следственного комитета России (СКР).\n  ",
        "pubDate": "Fri, 17 Dec 2021 19:03:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/putin_biden_not_friends/",
        "author": "Дмитрий Сотак",
        "title": "Песков рассказал об общении Путина и Байдена",
        "link": "https://lenta.ru/news/2021/12/17/putin_biden_not_friends/",
        "description": "\n    Представитель Кремля Дмитрий Песков заявил, что общение президентов России и США Владимира Путина и Джо Байдена проходит в атмосфере взаимного уважения, хоть их и нельзя назвать друзьями. В интервью каналу RTVI пресс-секретарь напомнил, что в прошлом они виделись на международных мероприятиях.\n  ",
        "pubDate": "Fri, 17 Dec 2021 19:02:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/putintiktok/",
        "author": "Маргарита Щигарева",
        "title": "Песков ответил на вопрос о просмотре Путиным TikTok",
        "link": "https://lenta.ru/news/2021/12/17/putintiktok/",
        "description": "\n    Пресс-секретарь Владимира Путина Дмитрий Песков ответил на вопрос о том, видел ли президент России когда-нибудь хотя бы один ролик из соцсети TikTok. «Надеюсь, что нет», — сказал представитель президента телеведущей Тине Канделаки. Он также рассказал о том, что Владимир Путин читает в дороге. \n  ",
        "pubDate": "Fri, 17 Dec 2021 18:56:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/index/",
        "author": "Платон Щукин",
        "title": "Российский фондовый рынок закрылся падением",
        "link": "https://lenta.ru/news/2021/12/17/index/",
        "description": "\n    Российский фондовый рынок закрылся падением основных биржевых индексов в пятницу, 17 декабря. Индекс Мосбиржи на закрытии основной торговой сессии на Московской бирже опустился до 3723,27 пункта (минус 0,72 процента), индекс РТС — до 1583,05 пункта (минус 1,35 процента).\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:55:40 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/usu_peskova/",
        "author": "Асель Минбаева",
        "title": "Песков рассказал о любви к аккаунту в Twitter «Усы Пескова»",
        "link": "https://lenta.ru/news/2021/12/17/usu_peskova/",
        "description": "\n    Пресс-секретарь президента России Дмитрий Песков заявил, что читает и любит аккаунт в Twitter «Усы Пескова», который посвящен его усам. Об этом он заявил в эфире RTVI. «Я \"Усы Пескова\" очень люблю. Там есть очень хороший, злой, но элегантный юмор», — признался представитель Кремля. \n  ",
        "pubDate": "Fri, 17 Dec 2021 18:55:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/window/",
        "author": "Андрей Ставицкий",
        "title": "Создано экономящее энергию умное окно",
        "link": "https://lenta.ru/news/2021/12/17/window/",
        "description": "\n    Ученые Технологического университета Наньян в Сингапуре (NTU) представили оконное стекло, которое адаптируется к погодным условиям. Стекло со специальной пленкой реагирует на температуру и степень естественного освещения на улице и меняет свои свойства. Для его работы не требуется подключения к электроэнергии.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:55:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/shutkka/",
        "author": "Юлия Ямпольская",
        "title": "Песков назвал недопустимые в России темы для шуток",
        "link": "https://lenta.ru/news/2021/12/17/shutkka/",
        "description": "\n    В России недопустимо шутить над святыми для народа вещами, в частности, над религией и Великой Отечественной войной. Об этом заявил представитель Кремля Дмитрий Песков. По словам пресс-секретаря главы государства, нельзя шутить на героические, но болезненные для российской истории темы. <br /> \n  ",
        "pubDate": "Fri, 17 Dec 2021 18:54:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/cancerdeath/",
        "author": "Роман Кирьянов",
        "title": "Внучка прооперировавшей себя блокадницы назвала причину ее смерти",
        "link": "https://lenta.ru/news/2021/12/17/cancerdeath/",
        "description": "\n    Причиной смерти прооперировавшей саму себя блокадницы из Выборга могло стать онкологическое заболевание. По словам внучки женщины, ей так и не дали пообщаться с бабушкой перед ее кончиной. Однако, по имеющейся сейчас информации, умерла она именно от рака. Тесты на коронавирус у нее были отрицательные.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:54:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/moze/",
        "author": "Платон Щукин",
        "title": "Центробанк рассказал о способности помешать сделкам с криптовалютой",
        "link": "https://lenta.ru/news/2021/12/17/moze/",
        "description": "\n    Центральный банк России выступает за то, чтобы финансовая инфраструктура страны не использовалась для сделок с криптовалютами, и способен им помешать, рассказала глава регулятора Эльвира Набиуллина. Она напомнила, что у ЦБ скептическое отношение к криптовалютам из-за их волатильности и непрозрачности. \n  ",
        "pubDate": "Fri, 17 Dec 2021 18:53:21 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/dvoinik/",
        "author": "Варвара Кошечкина",
        "title": "Песков рассказал об отношении Путина к его «двойникам»",
        "link": "https://lenta.ru/news/2021/12/17/dvoinik/",
        "description": "\n    Президент России Владимир Путин знает про теории о его двойниках. По словам представителя Кремля, это вызывает у президента улыбку. В феврале 2020 года Путин признался, что идея о двойниках возникала в начале нулевых. «Это было в самые тяжелые времена борьбы с терроризмом», — отметил он.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:52:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/finally_ready/",
        "author": "Екатерина Андреева",
        "title": "США заявили о готовности обсуждать с Россией вопросы безопасности",
        "link": "https://lenta.ru/news/2021/12/17/finally_ready/",
        "description": "\n    В Белом доме сообщили, что США готовы обсуждать с Россией вопросы безопасности. По информации агентства Reuters, на данный момент Вашингтон обсуждает российские предложения с партнерами в Европейском союзе и вскоре свяжется с российским правительством. \n  ",
        "pubDate": "Fri, 17 Dec 2021 18:50:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/chariznn/",
        "author": "Анна Щербакова",
        "title": "Песков высказался о харизме Путина",
        "link": "https://lenta.ru/news/2021/12/17/chariznn/",
        "description": "\n    Официальный представитель Кремля Дмитрий Песков считает, что президент России Владимир Путин по харизме уникален, в истории его можно сопоставить с бывшим канцлером ФРГ Ангелой Меркель и экс-лидером Франции Жаком Шираком. По его словам, у Путина уже сформировались какие-то предпочтения о преемнике.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:49:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/peskov_otsenil/",
        "author": "Варвара Кошечкина",
        "title": "В Кремле отреагировали на издевательства в системе ФСИН",
        "link": "https://lenta.ru/news/2021/12/17/peskov_otsenil/",
        "description": "\n    Представитель Кремля Дмитрий Песков отреагировал на данные об издевательствах в системе ФСИН. Он сказал, что не знает, видел ли президент России Владимир Путин видео, но дайджесты готовились, а проверки и следствие прошли весьма оперативно. Он заявил, что проверочные следственные действия были начаты весьма оперативно.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:46:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/garazhee/",
        "author": "Любовь Ширижик",
        "title": "Тела двух мужчин нашли в гараже в центре Москвы",
        "link": "https://lenta.ru/news/2021/12/17/garazhee/",
        "description": "\n    В гараже в центре Москвы найдены мертвыми двое мужчин. Тела лежали у автомобиля с работающим двигателем. Гараж находится на Погодинской улице. Погибших обнаружила мать одного из них, когда открыла дверь гаража. Их личности пока не называются. Правоохранительные органы проводят проверку.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:46:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/fire/",
        "author": "Нина Ташевская",
        "title": "Воздушные шары спасли российскую семью от гибели в пожаре",
        "link": "https://lenta.ru/news/2021/12/17/fire/",
        "description": "\n    В Нижнем Тагиле пожар практически уничтожил квартиру на третьем этаже жилого дома на улице Юности. Но все члены семьи, проживавшей в жилом помещении, спаслись. Помогли воздушные шары, наполненные гелием, — от высокой температуры они лопнули, и громкий звук разбудил родителей.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:44:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/priemnik/",
        "author": "Никита Абрамов",
        "title": "Песков прокомментировал вопрос о преемнике Путина",
        "link": "https://lenta.ru/news/2021/12/17/priemnik/",
        "description": "\n    Президент России Владимир Путин в нужное время сможет высказать свои предпочтения о том, каким будет его преемник. Об этом заявил пресс-секретарь президента Дмитрий Песков. Однако, по словам представителя Кремля, выбор президента России все равно будет сделан гражданами страны.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:41:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/tamojna/",
        "author": "Евгений Шульгин",
        "title": "В Брянске открылась выставка в честь 30-летия российской таможни",
        "link": "https://lenta.ru/news/2021/12/17/tamojna/",
        "description": "\n    В Брянске к 30-летию федеральной таможенной службы России открылась выставка картин. Речь идет о передвижной выставке, которая уже была представлена в Москве, Белгороде, Владимире, Туле, Смоленске, Калининграде и других городах страны. На ней представлены работы разных жанров кисти заслуженных художников России.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:39:00 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/nav/",
        "author": "Варвара Кошечкина",
        "title": "Песков ответил на вопрос о конкуренции Путина и Навального на Западе",
        "link": "https://lenta.ru/news/2021/12/17/nav/",
        "description": "\n    Западное информационное пространство не такое свободное и выполняет роль агента своих спецслужб и властей, многие из которых не любят президента России Владимира Путина и хотят, чтобы здесь был другой глава государства. Об этом заявил представитель Кремля Дмитрий Песков, отвечая на вопрос Тины Канделаки.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:35:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/bestofthebest/",
        "author": "Мария Гейн",
        "title": "В России выбрали лучшего повара школьной столовой",
        "link": "https://lenta.ru/news/2021/12/17/bestofthebest/",
        "description": "\n    Александр Лавринов из Тамбова стал победителем Всероссийского конкурса «Лучшая школьная столовая» в номинации «Лучший повар». В ходе кулинарного состязания он приготовил творожную запеканку, зразы с овощами и рисом и ягодный компот. Отмечается, что Лавринов работает в сфере общественного питания более 30 лет.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:34:10 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/peskov_privivki/",
        "author": "Антон Похиляк",
        "title": "Песков объяснил неспешность россиян при вакцинации",
        "link": "https://lenta.ru/news/2021/12/17/peskov_privivki/",
        "description": "\n    Пресс-секретарь президента России Дмитрий Песков высказал мнение, что россияне привыкли к угрозе коронавируса, поэтому не спешат прививаться. Он объяснил, что людей трудно убедить вакцинироваться из-за притупляющегося чувства страха, и сравнил это с действиями человека на войне.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:29:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/raz_na_raz/",
        "author": "Георгий Нестеров",
        "title": "Белоруссия предложила Польше обсудить на границе «критические вопросы»",
        "link": "https://lenta.ru/news/2021/12/17/raz_na_raz/",
        "description": "\n    В Министерстве обороны Белоруссии предложили польским коллегам провести приграничные переговоры для обсуждения «критических вопросов». С такой инициативой замначальника Департамента международного военного сотрудничества полковник Валерий Ревенко выступил на встрече с военным атташе Польши Ярославом Кембровски.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:27:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/svas/",
        "author": "Никита Абрамов",
        "title": "Участницу Pussy Riot арестовали после сторис с портретом Лукашенко и свастиками",
        "link": "https://lenta.ru/news/2021/12/17/svas/",
        "description": "\n    Тверской суд Москвы на 15 суток арестовал участницу группы Pussy Riot Марию Алехину за публичную демонстрацию нацистской символики. По его словам, поводом для ареста послужила публикация девушкой в Instagram сторис с изображением Александра Лукашенко со свастикой, которую Алехина выложила в 2015 году.<br />\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:25:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/os/",
        "author": "Иван Потапов",
        "title": "В России рассказали о «проглатывающей» американские действия Европе",
        "link": "https://lenta.ru/news/2021/12/17/os/",
        "description": "\n    У России и США имеются спутники дистанционного зондирования Земли, а также оптические, инфраструктурные, радиотехнические и иные методы разведки, способные компенсировать им выход из Договора по открытому небу (ДОН), рассказывает военный обозреватель ТАСС Виктор Литовкин.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:23:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/napal/",
        "author": "Николай Чигасов",
        "title": "Украинец напал на дом Поклонской в Крыму",
        "link": "https://lenta.ru/news/2021/12/17/napal/",
        "description": "\n    На дом чрезвычайного посла России в Кабо-Верде Натальи Поклонской в Крыму напал 58-летний гражданин Украины. По сообщениям полицейских, приехав на вызов сотрудника ФСО, они обнаружили на территории усадьбы Поклонской в селе Краснолесье Симферопольского района уроженца Днепропетровска Владимира Ворону.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:22:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/ready_to_talk/",
        "author": "Валентина Шварцман",
        "title": "В НАТО заявили о готовности к переговорам с Россией в ближайшем будущем",
        "link": "https://lenta.ru/news/2021/12/17/ready_to_talk/",
        "description": "\n    Представитель НАТО заявил, что Североатлантический альянс готов к конструктивным переговорам с Россией в ближайшем будущем. Он напомнил, что Москву пригласили на заседание Совета Россия — НАТО, который состоится в скором времени, и призвал Россию к деэскалации ситуации и снижению напряженности около украинских границ.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:20:10 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/monkeys_kills/",
        "author": "Никита Савин",
        "title": "Обезьяны убили 250 собак в индийской деревне и начали нападать на детей",
        "link": "https://lenta.ru/news/2021/12/17/monkeys_kills/",
        "description": "\n    Мстительные обезьяны устроили войну с собаками в деревне Лавул, штат Махараштра, в Индии, истребили их всех и начали нападать на детей. Конфликт между животными вспыхнул после того, как собаки загрызли обезьяньего детеныша. В отместку приматы начали хватать собак и щенков, затаскивать на крыши домов и сбрасывать вниз.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:18:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/goth/",
        "author": "Таисия Косинцева",
        "title": "Девушка-гот кардинально сменила имидж и показала результат",
        "link": "https://lenta.ru/news/2021/12/17/goth/",
        "description": "\n    Представительница готической субкультуры решила поучаствовать в эксперименте и показала результат смены имиджа. 18-летняя Кейси Сугрю (Casey Sugrue) начала одеваться в готическом стиле в 13 лет. Позднее девушка решила принять участие в эксперименте и попробовать кардинально изменить свой образ.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:16:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/led_na_golovu/",
        "author": "Нина Ташевская",
        "title": "Упавший с крыши лед отправил россиянку в больницу",
        "link": "https://lenta.ru/news/2021/12/17/led_na_golovu/",
        "description": "\n    В Санк-Петербурге упавший с крыши лед отправил 49-летнюю женщину в больницу. Рядом с домом на проспекте Елизарова россиянке на голову свалился кусок сосульки. Петербурженку госпитализировали в удовлетворительном состоянии. По словам врачей, у нее сотрясение мозга и несколько серьезных ушибов.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:16:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/altay/",
        "author": "Айсель Эюбова",
        "title": "Алтайский фотограф выиграл в конкурсе National Geographic",
        "link": "https://lenta.ru/news/2021/12/17/altay/",
        "description": "\n    Алтайский фотограф Евгений Борисов выиграл в конкурсе журнала National Geographic. Борисов в рамках состязания запечатлел диких моржей на море Лаптевых. «Фото с экспедиции в Арктику в этом году. Спасибо Вершинину Михаилу за организацию и совместный труд», — подписал он серию кадров.<br />\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:15:20 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/imperia/",
        "author": "Варвара Кошечкина",
        "title": "Кремль ответил на вопрос о попытке Турции построить новую Османскую империю",
        "link": "https://lenta.ru/news/2021/12/17/imperia/",
        "description": "\n    Россия не считает, что Турция пытается построить новую Османскую империю. Об этом заявил представитель Кремля Дмитрий Песков. По его словам, Москва и Анкара каждый раз находят взаимоприемлемые решения по Сирии и другим вопросам, а у президентов двух стран теплые отношения.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:13:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/uvolneniye/",
        "author": "Варвара Кошечкина",
        "title": "Командиров бежавшего в Белоруссию польского солдата уволили",
        "link": "https://lenta.ru/news/2021/12/17/uvolneniye/",
        "description": "\n    В Министерстве обороны Польши сообщили, что командиры бежавшего в Белоруссию польского солдата были уволены со службы. Оперативный командующий видами польских вооруженных сил генерал Томаш Петровский заявил, что Вооруженные силы страны будут добиваться, чтобы бежавший солдат понес ответственность за дезертирство.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:12:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/analysee/",
        "author": "Анна Щербакова",
        "title": "Россиянам рассказали о необходимых после перенесения COVID-19 анализах",
        "link": "https://lenta.ru/news/2021/12/17/analysee/",
        "description": "\n    Гендиректор центра молекулярно-генетических исследований ДНКОМ Андрей Исаев рассказал, что после перенесенного COVID-19 россиянам следует сдать анализы на гемостаз и проверить скорость распада тромбов и пройти биохимические скрининги. Это, по его мнению, поможет предупредить тяжелые последствия.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:12:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/cargo/",
        "author": "Валентина Процкова",
        "title": "Работник аэропорта уснул в грузовом отсеке самолета и оказался в другой стране",
        "link": "https://lenta.ru/news/2021/12/17/cargo/",
        "description": "\n    Работник аэропорта Мумбаи уснул в грузовом отсеке самолета авиакомпании IndiGo Airlines и оказался в другой стране. Уточняется, что инцидент произошел на воздушном судне Airbus A320, который выполнял рейс из Мумбаи в Абу-Даби в воскресенье, 12 декабря. О присутствии рабочего на борту узнали только после приземления.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:09:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/mks/",
        "author": "Инга Разумовская",
        "title": "Российские космонавты поиграли в бадминтон на МКС и попали на видео",
        "link": "https://lenta.ru/news/2021/12/17/mks/",
        "description": "\n    Члены экипажа Международной космической станции (МКС), в том числе космонавты Роскосмоса Антон Шкаплеров и Петр Дубров, поиграли в бадминтон в космосе, чтобы привлечь внимание к активному образу жизни. Видео соревнования, в котором также приняли участие миллиардер Юсаку Маэдзава и его помощник Едзо Хирано.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:09:00 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/itoggi/",
        "author": "Юлия Ямпольская",
        "title": "Песков рассказал об итогах 2021 года",
        "link": "https://lenta.ru/news/2021/12/17/itoggi/",
        "description": "\n    Текущий год был легче 2020-го, несмотря на продолжающуюся пандемию COVID-19, россияне адаптировались к новой реальности, а также научились жить и работать в таких условиях. Об итогах года рассказал представитель Кремля Дмитрий Песков. По его словам, 2021-й год действительно был тяжелый. \n  ",
        "pubDate": "Fri, 17 Dec 2021 18:09:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/leps/",
        "author": "Сергей Равин",
        "title": "Григорий Лепс прокомментировал свою госпитализацию",
        "link": "https://lenta.ru/news/2021/12/17/leps/",
        "description": "\n    Российский певец Григорий Лепс прокомментировал свою госпитализацию. Музыкант подтвердил, что перенес гипертонический криз. Он также отметил, что его отправка в больницу в нетрезвом состоянии является выдумкой журналистов. Проблемы со здоровьем Лепс связал с переутомлением на работе.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:06:00 +0300",
        "enclosure": null,
        "category": "Культура"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/aptamers/",
        "author": "Леонид Немов",
        "title": "В России создали препарат для выявления рака",
        "link": "https://lenta.ru/news/2021/12/17/aptamers/",
        "description": "\n    Российские ученые совместно с коллегами из Канады разработали препарат на основе аптамеров для обнаружения раковых клеток и метастазов. Препарат протестировали на мышах с асцидной карциономой Эрлиха и ее метастазами. Аптамер позволил определить первичные и вторичные опухолевые очаги размером меньше двух миллиметров.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:04:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/usloviedogovora/",
        "author": "Николай Чигасов",
        "title": "В НАТО назвали условие для переговоров по договору о безопасности с Россией",
        "link": "https://lenta.ru/news/2021/12/17/usloviedogovora/",
        "description": "\n    Чтобы начать переговоры с НАТО по заключению договора о гарантиях безопасности, Россия должна добиться деэскалации ситуации на Украине. Об этом заявил заместитель генсека НАТО Мирча Джоанэ. Ранее генсек альянса Йенс Столтенберг заявил, что договор между Россией и НАТО должен учитывать интересы Украины.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:03:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/stolby/",
        "author": "Варвара Кошечкина",
        "title": "Сообщение об облучении через фонарные столбы на улицах оказалось недостоверным",
        "link": "https://lenta.ru/news/2021/12/17/stolby/",
        "description": "\n    Информация о том, что 5G-облучение проникает через фонарные столбы на улицах городов по всему миру, оказалась недостоверной. Она является частью теории заговора британского конспиролога Марка Стила. Он стал распространять эти сведения еще в 2016 году, а позднее назвал уличные фонари новым оружием.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:01:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/kremll/",
        "author": "Юлия Ямпольская",
        "title": "Кремль объявил о полной потере Украины для России как союзника",
        "link": "https://lenta.ru/news/2021/12/17/kremll/",
        "description": "\n    В настоящее время Украина полностью потеряна для России как партнер и союзник. Об этом объявил представитель Кремля Дмитрий Песков. Вместе с тем пресс-секретарь главы государства добавил, что русские и украинцы останутся братскими народами, несмотря на оболванивание властями Украины своих граждан.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:00:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/ukrainainterest/",
        "author": "Николай Чигасов",
        "title": "В НАТО дали ответ на предложения России по гарантиям безопасности",
        "link": "https://lenta.ru/news/2021/12/17/ukrainainterest/",
        "description": "\n    Генеральный секретарь НАТО Йенс Столтенберг дал ответ на предложения МИД РФ по гарантиям безопасности. По его словам, договор между Россией и НАТО должен учитывать интересы Украины. Он добавил, что договор между Брюсселем и Москвой должен основываться на принципах европейской безопасности.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:00:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/ukrainainterest/",
        "author": "Николай Чигасов",
        "title": "В НАТО дали ответ на предложения России по гарантиям безопасности",
        "link": "https://lenta.ru/news/2021/12/17/ukrainainterest/",
        "description": "\n    Генеральный секретарь НАТО Йенс Столтенберг дал ответ на предложения МИД РФ по гарантиям безопасности. По его словам, договор между Россией и НАТО должен учитывать интересы Украины. Он добавил, что договор между Брюсселем и Москвой должен основываться на принципах европейской безопасности.\n  ",
        "pubDate": "Fri, 17 Dec 2021 18:00:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/prokuratura/",
        "author": "Айсель Эюбова",
        "title": "В Смоленске открылась экспозиция «300 лет на страже закона»",
        "link": "https://lenta.ru/news/2021/12/17/prokuratura/",
        "description": "\n    В Смоленском историческом музее состоялось открытие экспозиции, посвященной прокуратуре. Выставка получила название «300 лет на страже закона». На ней представлены личные вещи ветеранов органов прокуратуры, криминалистическая техника, специальная литература, архивные документы, фотографии прокуроров Смоленской области.\n  ",
        "pubDate": "Fri, 17 Dec 2021 17:53:58 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/bebur_fans/",
        "author": "Маргарита Щигарева",
        "title": "Популярный комик рассказал об отношениях с фанатками",
        "link": "https://lenta.ru/news/2021/12/17/bebur_fans/",
        "description": "\n    Известный стендап-комик и резидент Comedy Club Андрей Бебуришвили поделился своим взглядом на отношения с фанатками. По словам юмориста, он не смог бы встречаться с одержимой им девушкой. Бебуришвили также рассказал о том, какие качества привлекают его в противоположном поле. \n  ",
        "pubDate": "Fri, 17 Dec 2021 17:47:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/mnogomama/",
        "author": "Анна Филипенко",
        "title": "В Якутии обнаружили многодетную белую медведицу",
        "link": "https://lenta.ru/news/2021/12/17/mnogomama/",
        "description": "\n    В Якутии на территории природного заповедника «Медвежьи острова» обнаружена белая медведица с тремя медвежатами. Многодетные белые медведицы встречаются довольно редко. Семья движется в сторону Северного Ледовитого океана, сообщил директор национального парка «Ленские столбы» Аркадий Семенов. \n  ",
        "pubDate": "Fri, 17 Dec 2021 17:45:00 +0300",
        "enclosure": null,
        "category": "69-я параллель"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/ryabkob_reaction_on_psaki/",
        "author": "Дмитрий Сотак",
        "title": "Россию разочаровала реакция США и НАТО на предложения о гарантиях безопасности",
        "link": "https://lenta.ru/news/2021/12/17/ryabkob_reaction_on_psaki/",
        "description": "\n    Москва крайне разочарована реакцией США и НАТО относительно российских предложений о гарантиях безопасности. Россия видит только публичные заявления относительно своих предложений, по дипломатическим закрытым каналам никаких сообщений по соглашению до сих пор не поступало. Об этом заявил замглавы МИД РФ Сергей Рябков.\n  ",
        "pubDate": "Fri, 17 Dec 2021 17:45:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/latypov/",
        "author": "Николай Костюков",
        "title": "Российский биатлонист выиграл серебро в спринте на этапе Кубка мира",
        "link": "https://lenta.ru/news/2021/12/17/latypov/",
        "description": "\n    Российский биатлонист Эдуард Латыпов завоевал серебряную медаль в спринтерской гонке на этапе Кубка мира во французском Анси. 27-летний россиянин финишировал вторым вслед за победителем гонки норвежцем Йоханнесом Бе. Третье место по итогам спринта занял еще один представитель Норвегии Филип Фьельд Андерсен.\n  ",
        "pubDate": "Fri, 17 Dec 2021 17:43:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/nabi/",
        "author": "Софья Ермакова",
        "title": "В ЦБ рассказали о двузначном повышении зарплат россиянам",
        "link": "https://lenta.ru/news/2021/12/17/nabi/",
        "description": "\n    Из-за нехватки работников многие российские компании вынуждены повышать зарплаты двузначными темпами, чтобы удержать сотрудников, рассказала глава Банка России Эльвира Набиуллина. Глава ЦБ добавила, что дефицит рабочей силы ограничивает рост производства, так как предприятиям сложно догонять растущий спрос.\n  ",
        "pubDate": "Fri, 17 Dec 2021 17:43:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/ua_christmas/",
        "author": "Георгий Нестеров",
        "title": "На Украине сняли ролик о Рождестве и борьбе с «русским миром»",
        "link": "https://lenta.ru/news/2021/12/17/ua_christmas/",
        "description": "\n    Украинский националист Богдан Панкевич снял ролик о необходимости празднования католического Рождества 25 декабря вместо православного 7 января. Такой подход он называет «вакциной против русского мира» и объясняет его смысл на примере двух русскоговорящих мужчин, которые ищут, где похмелиться во Львове.\n  ",
        "pubDate": "Fri, 17 Dec 2021 17:42:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/kluslovo/",
        "author": "Евгений Шульгин",
        "title": "Специалисты Академии наук Татарстана награждены премией «Ключевое слово»",
        "link": "https://lenta.ru/news/2021/12/17/kluslovo/",
        "description": "\n    Специалисты Института языка, литературы и искусства имени Галимджана Ибрагимова при Академии наук Республики Татарстан стали лауреатами премии за сохранение языкового многообразия «Ключевое слово». Отмечается, что татарстанский коллектив победил в категории «Лучший научный проект» за книжную серию. \n  ",
        "pubDate": "Fri, 17 Dec 2021 17:40:09 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/mampassi/",
        "author": "Николай Костюков",
        "title": "«Локомотив» усилился футболистом юношеской сборной Украины",
        "link": "https://lenta.ru/news/2021/12/17/mampassi/",
        "description": "\n    Московский «Локомотив» объявил о переходе украинского защитника «Шахтера» Марка Рене Мампасси. «Локомотив» усилился 18-летним игроком обороны юношеской сборной Украины. Мампасси — воспитанник донецкого «Шахтера». В 2021 году он также выступал на правах аренды за «Мариуполь». В составе клуба он провел 14 матчей.<br />\n  ",
        "pubDate": "Fri, 17 Dec 2021 17:36:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/kursk/",
        "author": "Владимир Седов",
        "title": "Устроившего стрельбу в курском клубе россиянина арестовали",
        "link": "https://lenta.ru/news/2021/12/17/kursk/",
        "description": "\n    В Курске суд отправил в СИЗО местного жителя, устроившего стрельбу в ночном клубе. Суд удовлетворил ходатайство следствия о заключении россиянина под стражу на время расследования дела по статье 213 («Хулиганство с применением предметов, используемых в качестве оружия») УК РФ.\n  ",
        "pubDate": "Fri, 17 Dec 2021 17:34:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/antitelaa/",
        "author": "Анна Щербакова",
        "title": "Появились данные по сохранению антител после вакцинации «ЭпиВакКороной»",
        "link": "https://lenta.ru/news/2021/12/17/antitelaa/",
        "description": "\n    В государственном научном центре «Вектор» рассказали, что у 100 процентов добровольцев остаются антитела к COVID-19 после трехкратного введения «ЭпиВакКороны». Специалисты отметили, что при использовании двух уколов «ЭпиВакКороны» количество антител через шесть месяцев после первой прививки уменьшается до 81 процента.\n  ",
        "pubDate": "Fri, 17 Dec 2021 17:34:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/olenenok/",
        "title": "Спасение застрявшего в заборе детсада олененка сняли на видео",
        "link": "https://lenta.ru/news/2021/12/17/olenenok/",
        "description": "\n    В Волгограде спасли олененка, застрявшего в заборе детского сада, и выпустили его в естественную среду. На появившихся в сети кадрах животное достают из машины, развязывают ему лапы и отпускают. Олененок на видео на огромное скорости убегает в темноту. Ранее в Амурской области спасли косулю. \n  ",
        "pubDate": "Fri, 17 Dec 2021 17:33:11 +0300",
        "enclosure": null,
        "category": "Моя страна"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/dark_market/",
        "author": "Нина Ташевская",
        "title": "Путин пообещал разобраться с черным рынком допуска к строительству объектов",
        "link": "https://lenta.ru/news/2021/12/17/dark_market/",
        "description": "\n    Президент России Владимир Путин пообещал решить проблему черного рынка, на котором выдаются разрешения на строительство. Глава государства заявил об этом на пленарном заседании Российского союза промышленников и предпринимателей. Путин заявил, что ситуация сдерживает развитие отрасли.\n  ",
        "pubDate": "Fri, 17 Dec 2021 17:32:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/kaabak/",
        "author": "Евгения Куликова",
        "title": "Спасший сотни детей российский врач сообщил о новом уголовном деле",
        "link": "https://lenta.ru/news/2021/12/17/kaabak/",
        "description": "\n    Спасший сотни детей российский врач-трансплантолог Михаил Каабак сообщил, что проходит фигурантом по новому уголовному делу. Ранее стало известно, что 13 декабря дома у хирурга прошел обыск. Это связано с уголовным делом о мошенничестве, возбужденным в апреле 2021 года.\n  ",
        "pubDate": "Fri, 17 Dec 2021 17:28:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/bist/",
        "author": "Платон Щукин",
        "title": "Единственная биржа Турции остановила работу после обвала лиры",
        "link": "https://lenta.ru/news/2021/12/17/bist/",
        "description": "\n    Стамбульская фондовая биржа остановила работу примерно на 25 минут после рекордного обвала лиры. Основной индекс Стамбульской биржи BIST 100 опустился почти на 7 процентов. Наибольшие потери понесли турецкие банки: акции Akbank TAS рухнули на 9,72 процента, Turkiye Is Bankasi C — на 8,99 процента.\n  ",
        "pubDate": "Fri, 17 Dec 2021 17:25:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/as36/",
        "author": "Иван Потапов",
        "title": "Россия начала испытания отремонтированного АС-36",
        "link": "https://lenta.ru/news/2021/12/17/as36/",
        "description": "\n    Аварийно-спасательный отряд Северного флота России начал приемо-сдаточные испытания отремонтированного автономного обитаемого глубоководного спасательного аппарата АС-36, сообщает РИА Новости. Тесты изделия, штатным носителем которого выступает спасательное судно «Михаил Рудницкий», проводятся в Кольском заливе.\n  ",
        "pubDate": "Fri, 17 Dec 2021 17:20:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/sami_vinovaty/",
        "author": "Артур Галеев",
        "title": "Россияне назвали виновных в утечке персональных данных",
        "link": "https://lenta.ru/news/2021/12/17/sami_vinovaty/",
        "description": "\n    Аналитики компании ESET провели в России исследование на тему отношения к повсеместному распространению новых технологий. Отвечая на вопрос о том, кто является причиной того, что чувствительная информация попадает в руки киберпреступников и мошенников, 67 процентов участников опроса назвали самих пользователей.\n  ",
        "pubDate": "Fri, 17 Dec 2021 17:14:00 +0300",
        "enclosure": null,
        "category": "Интернет и СМИ"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/commission/",
        "author": "Платон Щукин",
        "title": "ЦБ предложил убрать комиссии за переводы из банка в банк",
        "link": "https://lenta.ru/news/2021/12/17/commission/",
        "description": "\n    Центробанк обсуждает возможность сделать бесплатными переводы между своими счетами в разных банках в пределах 1,4 миллиона рублей, сообщила председатель Эльвира Набиуллина. Это поможет гражданам свободно распоряжаться своими деньгами и выбирать банки с более привлекательными ставками по депозитам.\n  ",
        "pubDate": "Fri, 17 Dec 2021 17:12:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/vietnam/",
        "author": "Дарья Рыбак",
        "title": "Власти популярной пляжной страны отменят карантин для вакцинированных туристов",
        "link": "https://lenta.ru/news/2021/12/17/vietnam/",
        "description": "\n    Власти Вьетнама отменят обязательный семидневный карантин для вакцинированных иностранных туристов, заменив его на трехдневную самоизоляцию в гостинице или по месту жительства. Для въезда в популярную пляжную страну отдыхающим потребуется сертификат о вакцинации и отрицательный результат ПЦР-теста.\n  ",
        "pubDate": "Fri, 17 Dec 2021 17:11:00 +0300",
        "enclosure": null,
        "category": "Путешествия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/golikk/",
        "author": "Анна Щербакова",
        "title": "Голикова заявила о росте уровня коллективного иммунитета к COVID-19 в России",
        "link": "https://lenta.ru/news/2021/12/17/golikk/",
        "description": "\n    Вице-премьер России Татьяна Голикова рассказала, что за неделю в стране уровень коллективного иммунитета к COVID-19 вырос до 58,2 процента. Она призвала власти российских регионов перед новогодними праздниками нарастить темпы вакцинации. Голикова надеется, что зимние каникулы не приведут к новому витку заболеваемости.\n  ",
        "pubDate": "Fri, 17 Dec 2021 17:11:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/ignor/",
        "author": "Мария Рубникович",
        "title": "Российский полицейский проигнорировал жалобу девочки на отчима с ножом",
        "link": "https://lenta.ru/news/2021/12/17/ignor/",
        "description": "\n    В Ростовской области передали в суд дело старшего участкового Зимовниковского района, который проигнорировал обращение 11-летней девочки, заявившей, что отчим угрожает ее матери ножом. По ее словам, на полицейского завели дело по части 2 статьи 293 УК РФ («Халатность, повлекшая по неосторожности смерть человека»). \n  ",
        "pubDate": "Fri, 17 Dec 2021 17:09:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/pearls/",
        "author": "Никита Савин",
        "title": "Женщина пошла в ресторан и стала обладательницей россыпи жемчужин",
        "link": "https://lenta.ru/news/2021/12/17/pearls/",
        "description": "\n    Жительница США пошла в устричный ресторан и нашла 12 жемчужин в своем ужине. Воспитательница детского сада Кили Хилл отправилась поужинать в ресторан сети Superior Seafood и заказала устриц. Когда женщина принялась за еду, она почувствовала, что ей на зуб попалось что-то твердое.\n  ",
        "pubDate": "Fri, 17 Dec 2021 17:08:00 +0300",
        "enclosure": null,
        "category": "Из жизни"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/sosotoianie/",
        "author": "Анна Филипенко",
        "title": "Врач рассказал о состоянии извлеченного из-под обломков комбината рабочего",
        "link": "https://lenta.ru/news/2021/12/17/sosotoianie/",
        "description": "\n    Рабочий, которого извлекли из-под завалов обрушившегося здания на территории бывшего горно-обогатительного комбината «Туваасбест» в городе Ак-Довурак и ампутировали ему ноги, сейчас находится в тяжелом состоянии. Об этом рассказал хирург-травматолог Эргил Чадамба. Рабочему пришлось ампутировать кисть.\n  ",
        "pubDate": "Fri, 17 Dec 2021 17:06:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/headshot/",
        "author": "Дмитрий Настасьев",
        "title": "Сбежавший в Белоруссию солдат Польши рассказал об убийствах на границе",
        "link": "https://lenta.ru/news/2021/12/17/headshot/",
        "description": "\n    Польский солдат Эмиль Чечко, сбежавший через границу в Белоруссию, заявил о случаях убийства польскими солдатами своих же граждан. Чечко рассказал, что одного из волонтеров солдаты убили выстрелом в лоб.\n  ",
        "pubDate": "Fri, 17 Dec 2021 17:05:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/heisgeorgian/",
        "author": "Дмитрий Настасьев",
        "title": "Политтехнолога из команды Зеленского сняли с эфира ТВ за ксенофобию",
        "link": "https://lenta.ru/news/2021/12/17/heisgeorgian/",
        "description": "\n    Политтехнолога Владимир Петрова, сотрудничающего с Офисом президента Украины, обвинили в ксенофобии и нарушении редакционного устава телеканала «Рада», после чего отстранили от эфира. Петров назвал поведение бывшего канцлера Германии Ангелы Меркель «свинством», чем спровоцировал ответ немецкого посольства.\n  ",
        "pubDate": "Fri, 17 Dec 2021 17:03:00 +0300",
        "enclosure": null,
        "category": "Бывший СССР"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/parentss/",
        "author": "Анна Щербакова",
        "title": "Власти Москвы назвали условие для допуска родителей на утренники в школы",
        "link": "https://lenta.ru/news/2021/12/17/parentss/",
        "description": "\n    В Москве родителей готовы пускать на новогодние утренники в школы с ковид-сертификатами или при наличии отрицательного ПЦР-теста. Такое условие для допуска на праздничные мероприятия озвучили в в столичном департаменте образования и науки. Ранее власти рекомендовали московским школам уйти на зимние каникулы раньше.\n  ",
        "pubDate": "Fri, 17 Dec 2021 17:01:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/varlamov/",
        "author": "Нина Ташевская",
        "title": "Известный блогер предложил мэру российского города не позориться и уволиться",
        "link": "https://lenta.ru/news/2021/12/17/varlamov/",
        "description": "\n    Известный блогер Илья Варламов посчитал иллюстрацию к плану развития Нижневартовска до 2070 года устаревшей на 100 лет и посоветовал мэру уволиться, чтобы город не выглядел так позорно. На картинке к презентации стратегии изображены небоскребы и эстакады в лугах, огромные грибы на склоне и водопад.\n  ",
        "pubDate": "Fri, 17 Dec 2021 17:00:00 +0300",
        "enclosure": null,
        "category": "Среда обитания"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/face/",
        "author": "Айсель Эюбова",
        "title": "Косметолог назвала портящие внешность женщин перед Новым годом процедуры",
        "link": "https://lenta.ru/news/2021/12/17/face/",
        "description": "\n    Косметолог Ирина Гришина перечислила процедуры для лица, которые могут испортить внешность женщин накануне Нового года. Специалистка предупредила, что желание быстро привести внешний вид в порядок может быть чревато неудачными результатами. Например, она посоветовала отложить глубокий пилинг с ретинолом.\n  ",
        "pubDate": "Fri, 17 Dec 2021 17:00:00 +0300",
        "enclosure": null,
        "category": "Ценности"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/hole/",
        "author": "Александр Еникеев",
        "title": "В скоплении галактик обнаружили четыре загадочные структуры",
        "link": "https://lenta.ru/news/2021/12/17/hole/",
        "description": "\n    Астрономы Болонского университета в Италии обнаружили четыре огромных пузыря в центре скопления галактик с помощью рентгеновской обсерватории НАСА Chandra. Эти структуры могли быть вызваны активностью сразу двух сверхмассивных черных дыр, находящихся на близком расстоянии друг от друга.\n  ",
        "pubDate": "Fri, 17 Dec 2021 16:58:00 +0300",
        "enclosure": null,
        "category": "Наука и техника"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/us_comments/",
        "author": "Екатерина Андреева",
        "title": "США отреагировали на предложения России по гарантиям безопасности",
        "link": "https://lenta.ru/news/2021/12/17/us_comments/",
        "description": "\n    Пресс-секретарь Белого дома Джен Псаки заявила, что США ознакомились с предложениями России, но не станут вести консультации по вопросу безопасности в Европе в отсутствие партнеров из Европейского союза. «Мы не поступимся ключевыми принципами, на которых зиждется европейская безопасность», — подчеркнула политик. \n  ",
        "pubDate": "Fri, 17 Dec 2021 16:54:00 +0300",
        "enclosure": null,
        "category": "Мир"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/nato_usa/",
        "author": "Наталия Белова",
        "title": "Политолог предсказал реакцию НАТО и США на проект договоров с Россией",
        "link": "https://lenta.ru/news/2021/12/17/nato_usa/",
        "description": "\n    Политолог Сергей Марков заявил, что НАТО и США не хотят давать России гарантий безопасности, они хотят победить ее, поставить на колени и установить марионеточный режим в стране. Говоря о проектах договоров, опубликованных МИД России, он предположил, что альянс решит максимально затянуть подписание соглашений.\n  ",
        "pubDate": "Fri, 17 Dec 2021 16:53:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/aarest/",
        "author": "Владимир Седов",
        "title": "Суд арестовал российского ректора по делу о хищении 1,5 миллиона рублей",
        "link": "https://lenta.ru/news/2021/12/17/aarest/",
        "description": "\n    Суд арестовал ректора Смоленского государственного университета спорта Георгия Греца по делу о хищении 1,5 миллиона рублей. Обвиняемый отправлен в СИЗО на время расследования уголовного дела о присвоении и растрате денежных средств возглавляемого им учебного заведения. \n  ",
        "pubDate": "Fri, 17 Dec 2021 16:42:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/aarest/",
        "author": "Владимир Седов",
        "title": "Суд арестовал российского ректора по делу о хищении 1,5 миллиона рублей",
        "link": "https://lenta.ru/news/2021/12/17/aarest/",
        "description": "\n    Суд арестовал ректора Смоленского государственного университета спорта Георгия Греца по делу о хищении 1,5 миллиона рублей. Обвиняемый отправлен в СИЗО на время расследования уголовного дела о присвоении и растрате денежных средств возглавляемого им учебного заведения. \n  ",
        "pubDate": "Fri, 17 Dec 2021 16:42:00 +0300",
        "enclosure": null,
        "category": "Силовые структуры"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/migramb/",
        "author": "Анна Щербакова",
        "title": "Российского подростка в драке с мигрантами ранили ножом в сердце",
        "link": "https://lenta.ru/news/2021/12/17/migramb/",
        "description": "\n    В Ермолино Калужской области 16-летний подросток получил ножевое ранение в сердце в драке с мигрантами. По словам родственницы пострадавшего, парень вместе с друзьями заметил, что на автобусной остановке мигранты толпой избивают мужчину. Россиянин решил вмешаться в ситуацию, но на него напали.\n  ",
        "pubDate": "Fri, 17 Dec 2021 16:41:00 +0300",
        "enclosure": null,
        "category": "Россия"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/sev/",
        "author": "Платон Щукин",
        "title": "В Германии назвали условие начала поставок по «Северному потоку-2»",
        "link": "https://lenta.ru/news/2021/12/17/sev/",
        "description": "\n    Поставки газа в Европу по «Северному потоку-2» смогут начаться после завершения процесса сертификации. Такое условие  поставок назвала представитель министерства энергетики ФРГ Сузанне Унград. Газ может пойти по трубопроводу только тогда, когда процесс сертификации Федеральным сетевым агентством будет закончен.\n  ",
        "pubDate": "Fri, 17 Dec 2021 16:41:00 +0300",
        "enclosure": null,
        "category": "Экономика"
    },
    {
        "guid": "https://lenta.ru/news/2021/12/17/tarasova1/",
        "author": "Дарья Коршунова",
        "title": "Стали известны подробности состояния Татьяны Тарасовой",
        "link": "https://lenta.ru/news/2021/12/17/tarasova1/",
        "description": "\n    Стали известны подробности состояния тренера Татьяны Тарасовой. Состояние специалиста ухудшилось 15 декабря. Ей вызвали скорую из-за высокого давления и болей в груди, но медики не стали госпитализировать ее и оставили лечиться дома. По данным РИА Новости, Тарасову госпитализировали второй раз за две недели.\n  ",
        "pubDate": "Fri, 17 Dec 2021 16:40:00 +0300",
        "enclosure": null,
        "category": "Спорт"
    }
]